[
  {
    "title": "김관영 갈등 조정력 도마 위…순창·김제 마사회·경마공원 유치전",
    "content": "순창, 담양과 호남 상생사업으로 추진 김제, 새만금 유치로 추진 중 지역 내 갈등 우려…유치 악영향 제주·경북 등과 경쟁 상황…분열 치명타 마사회 유치, 제2차 공공기관 이전의 일부 김 지사의 지역 간 갈등 조정 능력 의문 부산 강서구 부산경남 경마공원. 한국마사회 부산경남지역본부 제공 21대 대선을 앞두고 제2차 공공기관 지방 이전이 화두로 오른 가운데, 한국마사회 유치를 둘러싸고 전북 지역 자치단체 간 경쟁이 펼쳐지고 있다. 전북 순창군은 전남 담양군과 '호남 상생 협력사업'으로, 김제시는 새만금 유치로 각각 사업을 추진 중이다. 문제는 이런 지역 내 갈등이 유치에 악영향을 미칠 수 있다는 점이다. 특히 김관영 전북지사가 갈등 조정 능력이 부족하다는 평을 받는 상황에서 우려가 더욱 커지고 있다. 순창군-담양군 연합팀은 지난해 2월부터 '한국마사회 유치 광역 상생협력사업 기본구상 용역'을 진행해 7월 완료했다. 총 5천 7억 원을 투입해 순창에는 경마시설과 관리시설을, 담양에는 승마시설과 체험시설을 배치할 계획이다. 전북 순창군과 전남 담양군이 제시한 마사회 호남권 렛츠런파크 기본 구상도. 순창군 제공 반면 김제시는 새만금 원형섬(78만 평)을 1순위, 새만금 수변도시 공공용지를 2순위 유치 후보지로 제시했다. 2026년 새만금 신항만 개항과 연계한 중국 관광객 유입, 새만금 말산업복합단지와의 연계 효과를 내세우고 있다. 한국마사회의 렛츠런파크는 현재 서울, 제주, 부산·경남, 경북·영천(2025년 준공 예정)에 자리 잡고 있다. 호남 지역은 유일하게 경마장이 없는 지역으로, 지역 균형발전 차원에서 유치 필요성이 제기돼 왔다. 순창과 김제 양측 모두 설득력 있는 유치 근거를 내세우고 있는 만큼 지역 내부의 경쟁으로 변질될 가능성이 있다. 한목소리를 내도 아쉬운 판국에 내부 경쟁으로 경쟁력이 약화할 것이라는 우려가 커지고 있다. 제주와 경북 등도 유치전에 뛰어든 상황이다. 전북 김제가 제시하고 있는 한국마사회 유치 현황도. 김제시 제공 이번 한국마사회 유치 경쟁은 정부가 추진하는 제2차 공공기관 이전의 일부다. 전북뿐 아니라 전국의 지방자치단체가 공공기관 이전을 지역경제 활성화의 핵심 동력 중 하나로 보고 있다. 전국적으로 치열해질 유치 경쟁에서 지역 내 통합된 목소리를 내지 못할 경우 다른 지역과의 경쟁에서 불리한 위치에 설 수밖에 없다. 이런 상황에서 김관영 전북지사의 갈등 조정 역할이 더욱 주목받고 있다. 그러나 김 지사는 취임 이후 여러 지역 현안에서 갈등 중재 역할을 제대로 수행하지 못했다는 비판을 받아왔다. 새만금 관할권을 둘러싼 군산·김제·부안 간 갈등, 전주·완주 통합 논의 과정에서의 이견 조율 실패, 새만금특별지자체 출범을 둘러싼 이해관계 대립 등에서 미온적인 조정 능력을 보였다는 지적이 계속됐다. 전북도 관계자는 \"벌써부터 갈등 요소로 작동하면 부정적일 것 같다\"며 \"각각의 의견을 듣고 조정할 부분이 있으면 조정을 해야 한다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn",
    "url": "https://n.news.naver.com/mnews/article/079/0004023029?sid=102",
    "blog_name": "",
    "published_date": "12202514",
    "date_obj": "2025-05-13T20:41:32.887325",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:32",
    "doc_id": "fcad6b3782115bef60023b31a0527109cd1749006b112fb13e44f4be30f2056d"
  },
  {
    "title": "[아유경제_부동산] 전북, '도시숲 확충' 본격 추진… 202억 원 투입해 3...",
    "content": "▲ 도시숲의 효과. [아유경제=오수영 기자] 전북이 기후위기 대응 및 도시민 삶의 질 제고를 위해 도시숲을 구축한다.지난 9일 전북은 총사업비 202억 원(국비 60억 원, 도비 41억 원, 시ㆍ군비 101억 원)을 투입해 ‘도시숲 조성 사업’을 본격 추진할 방침이라고 밝혔다.해당 사업에 따라 도는 올해에만 29개소 대상으로 30.44㏊ 규모의 도시숲을 신규 조성할 계획이다. 주요 조성 대상지는 ▲기후대응 도시숲 10.5㏊(전주시 탄소국가산단, 익산 전라선 폐철도 등 8개소) ▲도시바람길숲 5.7㏊(군산 폐철도 구간) ▲자녀안심 그린숲 0.28㏊(남원 월락초 등 4개소) ▲지자체 도시숲 13.96㏊(부안자연생태공원 등 16개소) 등이다.또한 지역별 기후 특성과 주민 수요를 반영한 ‘맞춤형 도시숲 모델’도 도입한다. 아울러 기존의 노후 도시숲에 대한 리모델링과 체계적 관리도 병행해 도시숲이 세대를 잇는 지속가능한 녹색 자산으로서 자리매김할 수 있도록 추진할 방침이다.전북 관계자는 “도시숲은 도시를 건강하게 숨 쉬게 하는 생명선이자 시민의 일상을 품격 있게 변화시키는 공간”이라며 “앞으로도 도내 곳곳에 더 많은 녹색 쉼터를 만들어 나가겠다”고 말했다.한편, 도시숲은 단순한 녹지 확대를 넘어 도시 생태계 회복의 핵심 인프라로 주목받고 있다. 1㏊의 도시숲은 연간 미세먼지 약 168㎏을 흡수하고 이산화탄소 6.9t을 정화하며, 여름철 평균기온을 3~7℃ 낮추는 효과가 있다고 알려져 있다. 강우 시 빗물 유출도 완화시켜 도시형 홍수 예방에도 기여한다.더불어 정서적 효과도 주목된다. 도시숲을 찾는 시민들은 스트레스 감소, 심리적 안정 등 긍정적인 변화를 체감하고 있으며, 도심 속 삶의 질 향상에도 기여하는 것으로 평가된다.오수영 기자 sgm05030@naver.com메일보내기인쇄하기오수영 기자의 다른기사 보기",
    "url": "http://www.areyou.co.kr/news/articleView.html?idxno=88952",
    "blog_name": "",
    "published_date": "12202514",
    "date_obj": "2025-05-13T20:41:31.073404",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:31",
    "doc_id": "c08d1289e30b2f6f38bfb30ee9ba77a0f4898864d1b33b113cc75dedfdda3ff1"
  },
  {
    "title": "전라유학진흥원 명패 바꿔 달고 내년 1월 개원",
    "content": "직영 후 법인 설립 가닥 한국학미래진흥원으로 명칭 변경 전라유학진흥원 조감도. 자료사진 전북 부안지역에 짓는 전라유학진흥원이 내년 1월 문을 연다. 12일 전북특별자치도에 따르면 부안군 연곡리 석동마을 옛 도동서원 터에 들어설 전라유학진흥원이 오는 11월 준공된다. 현 공정률은 40%다. 전북자치도는 운영 방식 결정, 문화체육관광부와 예산 협의 등을 다음달 중 마무리할 계획이다. 직영과 위탁 운영, 법인 설립 등 3개 운영 방식에 대한 검토 끝에 기획조정실 의견에 따라 직영으로 하되 조직이 안정화하면 법인을 설립하는 것으로 가닥을 잡았다. 법인 설립은 행정안전부 협의, 설립계획 수립, 타당성 검토, 조례 제정 등을 거쳐야 한다. 명칭도 인공지능(AI)과 디지털 등 미래 확장성을 고려해 '한국학미래진흥원'으로 바꾼다. 이는 통합을 추진했던 광주의 한국학호남진흥원을 다분히 의식한 것이란 분석이 나온다. 한국학호남진흥원과의 통합은 광주·전남의 부정적 기류로 쉽지 않은 상황이다. 총 110억 원을 들여 부안 옛 도동서원 터에 짓는 전라유학진흥원은 역사학과 전북학 등 한국학을 비롯해 유교문화 진흥 기반 마련을 위한 연구기관이다. 부안읍 연곡리 470-1 일원의 부지 7028㎡, 연면적 1913㎡(지하 1층, 지상 1층)에 전라유학관과 디지털지원센터를 조성한다. 10명 내외로 운영 인력을 구성하고 연간 운영 예산은 30억 원으로 정했다. 내년에 정식 개원하면 국학을 기반으로 자료 조사·수집·보존·연구, AI 기반 디지털플랫폼 구축과 콘텐츠 개발, 전문인력 양성과 대중화, 관광자원화, 지역학 연계 사업을 추진한다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn",
    "url": "https://n.news.naver.com/mnews/article/079/0004023073?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:26.431078",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:26",
    "doc_id": "730b6db51fa6ed915bfe2600823e628500a4d407575f827e09738a2c14453aaf"
  },
  {
    "title": "제10회 새만금컵 국제요트대회 개최…전북 하계올림픽 유치 염원 담아",
    "content": "전북특별자치도 요트협회는 6월 5일부터 8일까지 부안 격포항과 변산만 일대에서 ‘제10회 새만금컵 국제요트대회’를 개최한다.전북특별자치도 요트협회는 6월 5일부터 8일까지 부안 격포항과 변산만 일대에서 ‘제10회 새만금컵 국제요트대회’를 개최한다.올해로 10주년을 맞은 이번 대회는 해양수산부, 전북특별자치도, 부안군이 후원하며, 새만금의 탁 트인 해안선과 청정한 바다를 배경으로 전개된다.특히 이번 대회는 전북의 하계올림픽 유치 염원을 담은 의미 있는 행사로 치러진다. 새만금 해역(부안~군산)은 안정적인 기상 조건과 풍부한 관광 인프라를 갖춘 최적의 요트대회 개최지로 평가받고 있으며, 이를 세계에 알리는 계기를 마련한다는 것이 주최 측의 설명이다.올해 대회에는 한국을 비롯해 일본, 중국, 러시아, 대만, 태국, 필리핀 등 7개국에서 총 300여 명의 선수가 참가한다. 선수들은 자국의 명예를 걸고 열띤 경쟁을 펼칠 예정이다.경기는 변산만 해역에서 펼쳐지는 인쇼어(Inshore) 및 오프쇼어(Offshore) 두 코스에서 진행된다. 종목은 Open, J24, J70, Fareat28, Wing Foil 등 총 5개 부문이며, 날씨와 해상 상태에 따라 일정은 탄력적으로 조정될 수 있다.대회 개막식은 6월 6일 오후 6시 30분 부안 격포항 특설무대에서 열릴 예정이다.전북요트협회 관계자는 “새만금컵 국제요트대회는 지역 경제 활성화는 물론, 해양관광자원과 해양스포츠 문화 확산에도 큰 역할을 하고 있다”며 “대회를 통해 전 세계에 새만금의 매력을 알리고, 해양환경 보전의 중요성도 함께 전하고자 한다”고 밝혔다.김미진 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지김미진 기자다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514099",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:24.926583",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:24",
    "doc_id": "ffd975c531c250925921968726c2bd75d95e3ad23e974cd8d2d5ba39744e846b"
  },
  {
    "title": "권익현 부안군수, 세종청사 방문…탄소중립·해양 산업 등 국비 요청",
    "content": "권익현 전북자치도 부안군수가 12일 정부세종청사를 방문해 지역 핵심 전략사업의 국가예산 반영을 위한 전방위 행보에 나섰다.(부안군 제공, 재판매 및 DB금지) (부안=뉴스1) 박제철 기자 = 권익현 전북자치도 부안군수가 12일 정부세종청사를 방문해 지역 핵심 전략사업의 국가예산 반영을 위한 전방위 행보에 나섰다. 권 군수는 이날 탄소중립·해양·생태·문화 분야 8건의 주요 현안사업을 정부 실무진에게 직접 설명하고 적극적인 정책 반영을 요청했다. 건의된 대표 사업으로는 기후위기 대응형 교육·체험 플랫폼인 탄소중립 체험관 건립, 동학농민혁명의 정신을 계승한 백산성지 조성 및 세계시민혁명의 전당 건립이 포함됐다. 두 사업 모두 국가정책 방향성과 맞닿아 있는 사업으로 지역자원을 국가적 가치로 확장하는 내용을 담고 있다. 또 갯벌 생태자원 보전 및 관광연계형 탐방시설 설치, 격포 여객선터미널 대체 건립, 가축분뇨 공공처리시설 확충, 풍수해 위험지역 종합정비 등 지역 정주환경 개선과 재해 대응을 위한 주요 사업들도 언급하며 국가예산 확보의 당위성을 설명했다. 부안군은 전북특별자치도와의 정책 공조를 강화하고 향후 국회 대응과 부처 편성 단계별 후속 대응을 통해 2026년도 정부예산 확보에 행정력을 집중할 방침이다. 권익현 군수는 “부안은 해양, 탄소중립, 생태자원 등 국가의 미래 전략을 선도적으로 구현할 수 있는 충분한 역량과 기반을 갖추고 있다”며 “지역 현안이 단순한 지방사업이 아닌 국가정책의 일환으로 추진될 수 있도록 중앙정부와의 협력을 더욱 공고히 하겠다”고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008245011?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:23.684091",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:23",
    "doc_id": "cddf37e1ffce4cbe283cb5a4e618a6c80309c972c4e03d572832ae6a2e726ec1"
  },
  {
    "title": "부안군문화재단, 제3회 신석정 창작음악제 출품작 공모",
    "content": "제3회 신석정 창작음악제 포스터(부안문화재단 제공, 재판매 및 DB금지) (부안=뉴스1) 박제철 기자 = 전북자치도 부안군문화재단(이하 재단)이 신석정 시인의 시를 가사로 활용한 창작곡을 공개 모집하는 제3회 신석정 창작음악제를 개최한다. 접수 기간은 5월 12일부터 8월 4일까지이며 접수 및 공모에 대한 자세한 사항은 재단 홈페이지를 통해 확인할 수 있다. 올해 공모전은 장르와 형식의 다양성을 확장해 가요, 가곡, 국악, 트로트, 힙합 총 5개 장르로 나눠 공모한다. 또 작사에도 규정을 완화해 시의 의미를 충분히 살리면서도 더 자유로운 창작을 할 수 있게 했다. 참가자는 제시된 신석정의 시 30편 중 1편을 선택해 해당 시의 주제를 바탕으로 창작곡 1곡(미발표곡)을 제출할 수 있으며 개인 또는 단체, 나이·학력 제한 없이 참여할 수 있다. 수상자에게는 종합대상 1팀(200만원), 장르별 대상 각 1팀(100만원) 등 총 600만원의 상금을 준다. 재단 관계자는 “선정된 작품들은 음원사이트를 통해 많은 이들과 공유될 예정이니 음악과 시를 사랑하는 분들의 관심과 참여를 부탁드린다”고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008245021?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:22.194281",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:22",
    "doc_id": "08953e9b801f1c3286b202ca3e780752a6507f28f208d6a776f566bf67ca2a96"
  },
  {
    "title": "마사회 유치 놓고 전북 시군 간 경쟁 치열…전북도 고심 커질 듯",
    "content": "순창, 담양과 함께 '호남 상생' 사업 추진…김제, 새만금 부지 강조 \"화력 집중\" 도내 여론 높아…전북도 \"중재 노력 없다\" 볼멘소리도 전북 순창군이 전남 담양군과 함께 추진 중인 한국마사회 이전 사업 기본 구상도.(순창군 제공. 재판매 및 DB금지)/뉴스1 (전주=뉴스1) 유승훈 기자 = 대선이 20여일 앞으로 다가오면서 공공기관 2차 이전에 대한 기대가 전국적으로 높아지고 있는 가운데 전북에서는 한국마사회 유치를 두고 복수의 시군이 치열한 경쟁을 펼치고 있다. 이를 두고 지역 내에서는 광역기관인 전북도의 중재 노력이 절실하다는 지적이 나온다. 타 시도와의 경쟁을 위해 내부 화력을 집중해야 한다는 이유에서다. 전북도의 고심이 커질 것으로 예상된다. 12일 전북자치도 등에 따르면 마사회 이전을 두고 도내에서는 순창군과 김제시가 유치전에 뛰어든 상황이다. 이전 대상은 마사회 본사와 경마장, 렛츠런파크(말 테마공원) 등으로 현재 경북과 제주 등 전국 다수 지자체가 유치전에 참여하고 있다. 순창군은 인접 전남 담양군과 함께 '호남 상생협력(순창 팔덕면–담양 금성면)'을 명분으로 유치전에 행정력을 집중하고 있다. 담양군은 물론 전남도 또한 사업 추진을 강조하고 있는 것으로 전해졌다. 순창군은 담양군과 함께 관련 용역도 마무리 한 상태다. 애초 공동 사업 추진은 담양군이 순창군에 제안하면서 시작됐다. 김제시는 새만금 내 원형섬(1순위), 수변도시 공공용지 및 농생명용지 6공구(2순위·일부 부안군 행정구역 포함) 유치를 통한 지역균형발전을 강조하고 있다. 한국마사회 이전 관련 김제시 유치 방안 현황도.(김제시 제공. 재판매 및 DB금지)/뉴스1 양 지역 유치 의지는 상당하다. 순창군은 국가 공모나 공공기관 이전에 등에서 유리한 포인트로 작용하는 시도 간 연대를 명분으로 마련했다. 지역구 포함 전북 및 전남 국회의원 등과의 사업 추진 조율도 진행 중이다. 지역구 박희승 의원 등은 마사회 유치를 기반으로 장수-남원-순창-담양 등을 잇는 이른바 '말산업벨트'도 구상 중인 것으로 알려졌다. 김제시 역시 균형발전이란 시대적 논리를 내세우며 새만금을 말 산업·문화 메카로 육성하겠다는 계획이다. 또 새만금에 말산업복합단지가 마련돼 있는 만큼 부지 확대를 통해 중국 경마 인구 유입의 활성화를 꾀할 계획이다. 치열한 경쟁 속에 순창군의 경우 대선공약 반영 등 전북도의 도움을 요청하고 있는 것으로 전해졌다. 하지만 전북도는 대선 이후 공공기관 이전 정책이 본격 부각되면 그 때 논의하자는 입장을 견지 중인 것으로 전해졌다. 일부에서는 도가 시군의 노력에 호응하지 않고 있다는 불만도 제기된다. 도가 새만금으로의 이전을 사실상 결정한 것 아니냐는 말도 나온다. 그간 민선8기 전북도가 지역 내 각종 사업 추진에 있어 새만금을 항상 중심에 뒀다는 이유에서다. 전북도 관계자는 \"마사회 이전 등 공공기관 이전은 아직 결정된 것이 없다. 벌써 과열되는 이유를 잘 모르겠다\"면서 \"대선 이후 공공기관 이전 현안이 본격화 되면 시군들과 논의할 것\"이라고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008245022?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:20.469450",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:20",
    "doc_id": "39e32e9dac324c8074df5506b696475366f61a53239e521b6ab9af492fbc27d8"
  },
  {
    "title": "새만금청-현대차그룹, '스마트 모빌리티·스마트시티 구현' 협약",
    "content": "12일 전북 군산 라마다호텔에서 '새만금개발청-현대자동차그룹 협력 ' 업무협약이 개최된 가운데 참석자들이 기념 촬영을 하고 있다.(새만금개발청 제공. 재판매 및 DB금지)/뉴스1 (군산=뉴스1) 유승훈 기자 = 새만금개발청은 12일 글로벌 도시경쟁력 기반 기업친화형 새만금 조성을 위해 현대자동차그룹과 '새만금 스마트 모빌리티·스마트시티' 구현을 위한 업무협약을 체결했다. 이날 협약은 새만금청과 현대차그룹, 전북도, 군산시, 김제시, 부안군 등 관계자 50여명이 참석한 가운데 군산 라마다호텔에서 진행됐다. 협약은 새만금 메가시티 신모빌리티 연결망 구상과 스마트 미래도시 건설에 대한 양 기관의 공감대를 기반으로 마련됐다. 양 기관은 공동연구단을 구성해 소통하고 새만금 지역에서 최초로 수립되는 스마트도시 계획을 함께 제시함으로써 미래도시의 토대를 마련할 예정이다. 특히 국책사업인 새만금의 도시경쟁력 강화를 위해 현대차그룹의 강점이자 미래도시 핵심 요소인 모빌리티 특화 전략을 수립해 탄소중립 시범사업 실증도 추진할 계획이다. 한편 이날 행사에서는 인공지능(AI) 도시부동산 분야의 국제 전문가인 한정훈 교수(호주 뉴사우스웨일즈대)와 함께하는 토크콘서트도 개최됐다. 새만금 지역에 필요한 인공지능 도시개발전략과 미래 비전에 대한 공유와 토론의 장이 마련됐다. 김경안 새만금개발청장은 \"이번 협업을 통해 새만금 도시개발을 스마트 도시계획 기반으로 미래 모빌리티 특화전략이 이행되고 스마트에너지 실증사업 등이 가시적으로 꽃망울을 틔우는 계기가 될 것\"이라고 말했다. 이어 \"앞으로 첨단 스마트 기술이 새만금에 안정적으로 조성되고 운영될 수 있도록 적극 노력하겠다\"고 덧붙였다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008245085?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:18.787221",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:18",
    "doc_id": "3c5d019cac683a2da11d03217d6e227c1b378ce97c15e487125fa3436b9643d2"
  },
  {
    "title": "‘새만금을 스마트 도시로 육성’…새만금청·현대차 MOU",
    "content": "새만금개발청과 현대자동차그룹이 12일 전북 군산 라마다호텔에서 새만금 지역을 글로벌 수준의 스마트도시로 육성하고, 첨단 스마트 모빌리티 기술을 실증·도입하기 위한 양해각서(MOU)를 체결했다./새만금개발청 새만금개발청과 현대자동차그룹이 12일 새만금 지역을 글로벌 수준의 스마트 도시로 육성하고, 첨단 스마트 모빌리티 기술을 실증·도입하기 위한 양해각서(MOU)를 체결했다. 현대차그룹은 자율주행차, 전기차, 수소차 등 미래형 모빌리티 기술 분야에서 세계적인 경쟁력을 갖춘 기업이다. 스마트시티 구현에 필요한 교통, 에너지, 통신, 인공지능 등 여러 핵심 기술을 보유하고 있다. 도시 단위에서의 실증과 확산을 위한 플랫폼 개발에 강점을 가지고 있다. 이번 협약은 바로 이 같은 기술력과 공간(새만금)의 결합을 통해 미래형 도시 구현을 가속화하려는 시도의 일환이다. 이번 MOU는 지난해 10월부터 주제별 논의를 거쳐 이뤄졌다. 새만금 스마트 미래 도시 건설에 대한 양 기관의 공감대가 생기면서다. 양측은 지난 2월부터 공동 연구단을 구성해 스마트 도시 계획을 수립하고 있다. 새만금개발청 관계자는 “단순한 ICT 도입을 넘어 도시 전반을 유기적으로 연결하고 지속 가능한 모델을 창출하기 위한 계획을 마련하고 있다”고 말했다. 이번 연구에는 현대자동차그룹뿐만 아니라, 도시계획 및 교통, 에너지, 환경 분야의 전문가와 국토연구원 및 교통연구원 등 국책연구기관도 참여하고 있다. 이들은 스마트 모빌리티 특화 전략과 스마트 에너지 기반 실증 사업, 탄소 중립 시범 단지 구상 등 다양한 과제를 협업해 진행하고 있다. 김경안 새만금개발청장은 “이번 협약은 단순한 도시 개발 차원을 넘어, 대한민국이 추구하는 저탄소·친환경 도시 모델을 구현하고, 지역의 지속 가능한 성장을 유도하기 위한 전략적 파트너십으로 평가된다”고 말했다. 새만금개발청은 이번 MOU를 계기로 새만금에 자율주행차 전용도로를 확대할 계획이다. AI 기반의 교통 관제 시스템, 고정밀 지도, 자율주행 통신 기술 등 관련 인프라 구축도 검토하고 있다. 사업 초기에는 새만금수변도시 내 주요 거점을 연결하는 자율주행 셔틀 운행부터 시작해 점차 로봇 배송, 개인형 자율 차량으로 서비스를 확대할 예정이다. 이와 함께, 교통 사각지대를 해소하기 위한 수요응답형 대중교통(DRT) 서비스 도입도 검토한다. DRT는 인공지능 기반으로 실시간 수요를 분석해 노선과 차량을 유연하게 운영하는 방식이다. 새만금처럼 개발 초기 인구 밀도가 낮고 권역이 넓은 지역에서 DRT는 주민의 이동권을 보장하고 삶의 질을 개선하는 데 핵심적 역할을 할 것으로 기대된다. 철도·도로·수상 교통이 융합된 복합 환승 센터와 이를 기반으로 하는 통합 모빌리티 플랫폼(MaaS)도 구축될 예정이다. 사용자는 하나의 앱으로 자율주행 셔틀, 공유 자전거, 수상 택시, DRT 등을 통합 예약·결제하고, 실시간 교통 정보를 통해 최적의 경로를 안내받을 수 있게 된다. 향후에는 로봇택시와 도심 항공 교통(UAM)의 도입까지 준비하고 있다. 김 청장은 “새만금은 새로운 미래를 위한 혁신의 중심지로 성장하고 있으며, 새만금 첫 명품 도시인 스마트 수변도시는 민간 기업과의 협업과 인공지능 기술 도입을 통해 첨단 모빌리티와 스마트 기술이 실현되는 글로벌 미래 도시 모델로 조성하겠다”고 밝혔다. 한편 새만금은 전북 군산, 김제, 부안에 걸쳐 약 409㎢의 광활한 면적을 가진 국내 최대 규모의 간척지다. 방조제 건설을 통해 확보된 대규모 토지에는 산업·관광·에너지·농업 등 다양한 기능을 갖춘 복합도시가 조성되고 있다. 새만금개발청은 최근에는 이 지역을 첨단 모빌리티와 스마트 기술이 융합된 지속 가능한 미래 도시로 개발하기 위한 전략을 본격 추진하고 있다.",
    "url": "https://n.news.naver.com/mnews/article/023/0003904692?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:17.331449",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:17",
    "doc_id": "2ea334332a7e317df50bf7304bfd9a8477f087f3edb4eb935e8e94b6cd87df29"
  },
  {
    "title": "새만금청, 현대차그룹과 모빌리티·에너지 도시 MOU",
    "content": "모빌리티·에너지 융합 전략에 첫 시동… AI 도시개발 토론도 병행 [군산=뉴시스]고석중 기자 = 새만금개발청이 현대자동차그룹과 손잡고 새만금을 스마트 모빌리티·스마트 에너지 선도도시로 조성하기 위한 업무협약(MOU)을 12일 체결했다. 새만금청에 따르면 글로벌 도시경쟁력을 갖춘 기업친화형 새만금 조성을 위해 현대차그룹과 '스마트 모빌리티·스마트시티'를 구현에 힘을 모으기로 했다. 협약식에는 새만금청 김경안 청장과 현대차그룹 주요 임원, 전북도와 군산시·김제시·부안군 관계자 등 50여 명이 참석했다. 이번 협약은 지난해 10월부터 양측이 주제별 논의를 이어오며 마련된 결과다. 특히 새만금 메가시티 내 신(新) 모빌리티 연결망 구상과 스마트 미래도시 건설에 대한 공감대를 바탕으로 추진됐다. 공동연구단을 구성해 새만금지역에서 최초로 수립되는 스마트도시 계획을 함께 제시할 예정이다. 새만금청은 현대차그룹이 보유한 미래 모빌리티 기술을 적극 반영해 스마트도시 전략을 수립하고, 탄소중립 시범사업 실증도 추진할 계획이다.",
    "url": "https://n.news.naver.com/mnews/article/003/0013236622?sid=102",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:15.923266",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:15",
    "doc_id": "e51191e542a92eb772a6b36ac713fb8189bd5973781a701c97e8f29e482dfe3b"
  },
  {
    "title": "제10회 새만금컵 국제요트대회 개최",
    "content": "주요서비스 바로가기본문 바로가기매체정보 바로가기로그인 바로가기기사검색 바로가기전체서비스 바로가기상단영역로그인회원가입모바일웹PDF보기2025-05-14 05:38 (수)instagramnaverblogfacebookyoutube전체메뉴 버튼정치정치일반대통령실국회·정당행정·의회사회사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육교육일반초·중·고대학지역군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화문화일반공연·전시연극·영화문학·출판문화재종교스포츠스포츠일반생활체육학교체육프로축구·농구기획&시리즈특집 종합레저&위크엔드전라일보가 만난 사람오피니언 1사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기인사.알림독자기고결혼부음인사알림포토·영상포토영상선거'선택2024' 4.10지방선거'선택 2022' 전북 미래가 달렸다전라포럼소개교육과정입학안내커뮤니티검색기사검색검색상세검색본문영역이전 기사보기다음 기사보기제10회 새만금컵 국제요트대회 개최스크롤 이동 상태바스포츠일반입력 2025.05.12 15:46수정 2025.05.12 15:49제10회 새만금컵 국제요트대회 개최SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기가가이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기제10회 새만금컵 국제요트대회가 다음달 5일 부안 격포항 특설무대에서 화려한 막을 올린다.전북특별자치도 요트협회는 6월 5일부터 나흘간 ‘제10회 새만금컵 국제요트대회’를 개최한다.올해로 10주년을 맞이한 이번 대회는 전북특별자치도 요트협회가 주최하고 해양수산부, 전북특별자치도, 부안군이 후원한다.이번 대회는 대한민국을 비롯한 일본, 중국, 러시아, 대만, 태국, 필리핀 등 7개국에서 300 명의 선수가 참가해 자국의 명예를 걸고 실력을 겨룬다.대회 개막식은 6일 오후 6시 30분 부안 격포항 특설무대에서 열린다.경기는 변산만 일대의 인쇼어(Inshore) 및 오프쇼어(Offshore) 두 코스에서 Open, J24, J70,Fareat28, Wing Foil 등 총 5개 종목으로 진행된다. 대회 일정은 날씨와 해상 상태에 따라 탄력적으로 조정된다.대회 조직위원회는 “선수 및 관람객의 안전을 최우선으로 고려해 경기를 치를 계획”이라며 “이반 대회가 지역경제에도 긍정적인 영향을 미치고 해양스포츠 문화 확산에 중요한 역할을 기대하고 있다”고 밝혔다.김장천기자김장천 기자kjch88@hanmail.net기자의 다른기사저작권자 © 전라일보 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스지방자치분권, 대선 공약의 새로운 화두로 부상(상)유력 대선 주자 1호 공약, '전북' 경제 도움 될까..검증민주, 조희대 대법원장 특검법 ‘카드’ 만지작김태현 국민연금공단 이사장, PGIM 전주 연락사무소 개소식 참석계엄 사과한 김문수, 尹 절연은 '선긋기'전주음식관광창조타운 10월 착공 ‘속도전’'2025 전주 드론축구 월드컵' 열기 고조취업자 줄고 실업자 늘어··· 청년 떠나는 전북많이 본 기사1나주 금사정 동백 축제- ‘금강11인현계’ 여전히 붉다-2장수교육지원청, ‘2025 세별 한마음 운동회’ 개최3[기획-하] 전북 민심, 압도적 정권 교체로 '소외, 차별' 끊어내야..이재명 공약 분석4전북 상장법인 36곳··· 전국 비중 '1.3%' 불과5산호초 살리기하단영역하단메뉴매체소개기사제보이용약관개인정보처리방침청소년보호정책저작권보호정책이메일무단수집거부매체정보전북특별자치도 전주시 완산구 전라감영로 75 (전라일보)대표전화 : 063)232-3132팩스 : 063)284-0705(주)전라일보제호 : 전라일보등록번호 : 전북 가 00003등록일 : 1994-05-23발행일 : 1994-06-08사업자등록번호 : 402-81-15601발행·편집인 : 유현식청소년보호책임자 : 유동성Copyright © 2025 전라일보.Allrights reserved.위로전체메뉴전체기사정치전체정치일반청와대국회·정당행정·의회사회전체사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제전체경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육전체교육일반초·중·고대학지역전체군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화전체문화일반공연·전시연극·영화문학·출판문화재종교연예/패션/뷰티스포츠전체스포츠일반생활체육학교체육프로축구·농구김용권 교수의 100세 건강꿀팁기획&시리즈전체특집 종합레저&위크엔드전라일보가 만난 사람농업도 경쟁력이다교육 공동체를 회복하자전북 미래 먹거리 탄소산업박물관 순례전북 문화 아이콘 50선살맛나는 판명사의 발자취를 찾아서농업도 경쟁력이다2016년 신년특집창간 21주년 특집창간 22주년 특집다시보는 백제사농업, 강소농에게 배운다작지만 꿈이 영그는 교정전북1000리길전북 농생명 연구현장동네방네만경강과 동진강이 살아야 새만금이 산다전북 농생명 산업 방향전주시, 자전거 활성화 성공을 꿈꾼다민선 7기 단체장에게 듣는다'호남 젖줄' 전북의 강을 살리자스타트업 현장을 가다마을에서 호흡하는 역사의 숨결전북지역 동학농민혁명의 발자취성장하는 전북 농가 가공업음식관광 선진지전주시 온두레공동체포토스토리 다·함께전북학전북 선도기업을 가다청년농업인전북의 가야유네스코와 전북의 유산지역특화 농업현장 포착하다지역의 눈코로나 극복 지역 농산물 함께지역선도 농업인전북 선도농업 연구·지도 현장을 가다침체된 전북관광 활성화 캠핑이 뜬다전북도-중국구이저우성 빅데이터 포럼침체된 전북관광 활성화 캠핑이 뜬다전북유학의 맥전북 오래된 마을 역사와 현재내년 6·1지선전북대 행정대학원 '문샷싱킹' 명사 특강이동희의 전라감사 열전새만금 돋보기설특집전라일보 주최 '농생명수도 도약 위한 전북의 도전과응전' 포럼전북도-중국구이저우성 빅데이터 포럼특집2021 전북 농생명산업포럼-4차 산업혁명과 농업전북시간여행카페포토 & 동영상전체포토동영상창간특집전체선거 지자체장선거전체'선택 2024' 4.10 총선'선택 2022' 전북 미래가 달렸다6·13 지방선거 여론조사6·13 지방선거6·1 지방선거 여론조사20대 대선20대 대선레저·여행·생활전체진안무주장수임실순창정보오피니언전체사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기데스크칼럼인사.알림전체독자기고결혼부음인사알림이번주 '주말愛'생활정보 '톡톡'the_쉼전체coming soon창간특집전체메뉴닫기",
    "url": "http://www.jeollailbo.com/news/articleView.html?idxno=766900",
    "blog_name": "",
    "published_date": "12202515",
    "date_obj": "2025-05-13T20:41:14.467740",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:14",
    "doc_id": "da2cc84e2c623ae4003ab129eb3d41681ef898e97654cbe5c2d5d903bfedf294"
  },
  {
    "title": "고성군, 민속음악대축제 성료",
    "content": "전국부산/영남고성군, 민속음악대축제 성료울려 퍼진 가락, 담아야 할 구조는 따로 있다승인 2025-05-12 16:04김정식 기자제40회 대한민국 민속음악 대축제경남 고성군에서 제40회 대한민국 민속음악대축제가 지난 10일 상리면 오정자 공원에서 열렸다.이날 행사에는 상리경로위안잔치도 함께 열려 어르신 200여 명이 참석했다.식전공연은 고성농요보존회가 맡았고, 이어 물레소리, 보리타작소리 등 고성농요 대표 소리가 울려 퍼졌다.본행사에는 부안농악, 송파산대놀이, 밀양백중놀이, 진도씻김굿 등 국가무형문화유산 보유단체들이 참여했다.이번 축제는 전통예술의 계승과 세대 간 정서 공유를 모색하는 문화 행사로 의미를 더했다.이상근 군수는 축사에서 어르신들께 감사 인사를 전하고 문화유산의 감동이 고성에서 퍼지길 바란다고 밝혔다.그러나 전통문화 행사의 대다수가 일회성 무대에 머물고, 지역 청소년이나 젊은 세대의 관여는 여전히 부족하다는 지적이 이어진다.국가무형문화재 단체의 무대 참여는 화려했지만, 지역 문화 기반과의 연결은 상대적으로 약했다.경로위안잔치와의 병행은 의미 있었지만, 기획 단계에서 문화적 연계성과 세대 간 접점을 넓히는 시도가 아쉬웠다.전통은 보존하는 것이 아니라, 살아 숨 쉬게 하는 것이다.무대가 끝난 뒤에도 이어질 일상의 울림이 필요하다.고성=김정식 기자 hanul300@중도일보(www.joongdo.co.kr), 무단전재 및 수집, 재배포 금지기자의 다른기사보기랭킹뉴스대통령실의 완전한 세종시 이전...이상 아닌 현실적 선택지배재대 지역민과 함께하는 '2025년 연자골 대동제' 막올려공식 선거운동 시작대전 공동관리아파트 부지 기술사업화 메카로 재탄생하나… 과기계 시선집중이재명 \"충청이 선택하면 이긴다…행정수도·과학도시 약속\"준공 30년 넘은 대덕·유성소방서 이전요구 봇물…\"검토중\"대전서 지지 호소하는 더불어민주당 이재명 후보대선 선거운동 첫 날 대전 찾은 국민의힘 김문수 후보농협 세종통합센터·연서농협 합심, 농촌 일손돕기 눈길대전 대덕구 상가 화장실서 성폭행 시도 30대 남성 구속헤드라인 뉴스'대전 D-도약 펀드' 조성 착수... 민관이 함께 지역산업 투자 나선다대전시가 2000억 원 규모의 '대전 D-도약 펀드' 조성에 착수하는 등 지역 전략산업과 첨단기술 기반 기업 육성을 위한 민·관협력 구축에 나섰다. 시는 13일 시청 중회의실에서 하나은행 및 대전투자금융㈜과 총 2000억 원 규모의 대전투자금융(주) 제1호 모펀드인 '대전 D-도약 펀드' 조성을 위한 출자협약(MOU)을 체결했다. 이번 협약을 통해 하나은행은 1000억 원을 출자하고, 대전투자금융㈜은 대전시가 선정한 6대 전략산업(ABCDQR) 및 딥테크 분야를 중심으로, 유망 스타트업과 벤처기업을 대상으로 간접 출자 및 직접투자를..#대선후보#이재명#김문수#이준석홍준표 지지모임은 이재명을, YS 차남 김현철은 이준석 지지선언6·3 대선 공식선거 운동 둘째 날, 홍준표 지지모임은 더불어민주당 이재명 후보를, 김현철 ‘김영삼대통령기념재단’ 이사장은 개혁신당 이준석 후보 지지를 선언했다. 홍준표 지지모임은 '홍사모'와 '홍사랑', '국민통합찐홍', ‘홍준표캠프SNS팀’ 등의 회원들은 13일 여의도 민주당 당사에서 기자회견을 열고, \"헌법 기구에 의해 탄핵당한 윤석열 전 대통령이 아직도 영향력을 미치고 있는 당이 정상적인 당인가\"라며 이재명 후보 지지대열에 합류했다. 이들은 \"김문수 후보가 선출된 뒤 국민의힘이 보여준 단일화 파행은 그간 대한민국의 앞날을 걱..#펫챠#챗GPT#유기견#가족[펫챠] 챗GPT로 쓴 글 '유기견의 삶'… 가정의 달 맞아 '가족' 의미 되새겨대전에서는 해마다 1600마리 이상의 유기동물이 발생한다. 이들 중 3분의 1 가량은 동물보호센터에서 기약 없는 기다림 속에서 살아가고 있다. 센터에서 이름 없이 번호로만 불리며 새로운 가족을 기다리는 유기견들. 5월 가정의 달을 맞아 '가족이 된다는 것'의 의미를 되새기며 이들이 하루빨리 새로운 이름을 갖기를 바라는 마음을 기사에 담아봤다. 다음은 챗GPT에게 '주인에게 버림받아 거리를 떠돌다 구해져 동물보호소에 입소하게 된 강아지의 사연 글을 작성해줘'라고 요청한 결과로 작성된 글이다. 이 글은 누군가의 반려동물이자 가족이었던..실시간 뉴스4시간전[특별기획]제94차 지역정책포럼 오피니언리더 긴급좌담회5시간전2025 어버이날 효도행사5시간전관내 디지털취약계층 아동 대상 AI·코딩 교육지원5시간전[아침을 여는 명언 캘리] 2025년 5월14일 수요일5시간전시청자미디어재단, 창립 10주년 기념식5시간전6.3 대선 충청권 공약 관련 오피니언 리더 긴급 좌담회 제94차 지역정책포럼7시간전디펜딩챔피언 진천군, 제64회 충북도민체전 종합 3위7시간전진천소방서,‘방화복 대신 구매’소방관 사칭 대리구매 유도 피해방지 안내7시간전한국농어촌공사 진천지사, 우기 대비 안전교육 및 배수장 가동 훈련7시간전KBIOHealth, 식약처 허가·심사자 대상 ‘2025년 GMP 모의실사 교육과정’ 성료10시간전충주 이종배 의원, 명문장수기업 대상 업종 확대법 대표발의10시간전충주교육지원청, '찾아가는 1-DAY 꿈틀진로캠프' 본격 운영10시간전강동대, 지역혁신중심 대학지원체계 사업 발대식 개최10시간전극동대 호텔외식조리학과, 서울월드푸드올림픽 다수 수상10시간전건보공단 충주지사, 장기요양 정보공유협의회 개최전체기사보기아이콘기획시리즈클릭! e스포츠이성희의 카메라아파트info문화이슈 ‘톡톡’Biz & Money중도초대석대전하나시티즌한화이글스문화/출판검색에 없는 대전충남史지난 기획시리즈정치2024 총선_대전2024 충청 총선2024 총선_충북2024 총선_세종2024 총선_충남6·1 지방선거2022 대선대전의 2030 선대위 누가 있나[캠페인] 코로나19 극복 응원메시지충청 총선2020 총선열전정치이슈2017 19대 대통령선거[19대] 대선주자 SNS과학벨트[19대] 대선주자 UCC6·4 지방선거제 18대 대통령선거4·11 총선후보자 동영상미리보는 대전 시의회2010 6·2 전국동시지방선거2010 6·2 지방선거 출마의변선택 6·2 지선 여론조사김대중기자의 정치읽기총선 당선자에게 듣는다선택 4.9총선총선주자 토크토크선택 2007 大選4.25 재보선2차 남북정상회담5·31 지방선거6·5 재보선4·15 총선4·13 총선여의도 SNS선택 6.2총선신천식의 이슈토론경제조합장 당선인 인터뷰자동차생활의 지혜신상품[캠페인] 노벨상 응원메세지빅데이터로 보는 상권분석물가동향장바구니 물가인포그래픽으로 보는 세상이코노미 줌 In이경태기자의 부동산Q세입자라면 꼭 알아두자오늘의 대전 소셜커머스알기쉬운 세무상식주간증시전망해외쇼핑[캠페인] 코로나19 극복 응원메시지이주의 경제키워드사회대전 착한 SNS 릴레이NGO충남학교신문미래 핵심역량의 시대해군 천안함 침몰北 연평도 포격4.29 도교육감 선거12.17 시교육감 선거당직병원안내6.25 도교육감 선거온라인 핫이슈세계의 이슈문화힐링사자성어는 삶의 이음매맛있는 주말우리말OX펫 book뉴스 스나이퍼거기 그곳알쓸신조관상톡실전육아 톡톡톡슬기로운 육아생활일반 뉴스대중음악오복만땅만약에시사용어이정은 기자의 원룸냥이게임/웹툰중국어교실가요는 삶의 축아침 山詩일상탈출 우리동호회백영주의 명화살롱인생 사자성어도시락(樂)우난순의 필톡우리문화를 아시나요연예인실록오완영시인의 時想 시경주대환 교수의 생생 생활영어금주의 핫클릭 5궁금어사전뜬금톡이재복 박사의 한자세상대한人송교수의 우리말 이야기뜬금포글러벌 중도이름으로 행복찾기배워봅시다!명의를 찾아서작은콘서트 탁탁탁즐겨요 충남충정의 문화유산종교/학술김완기의 사진톡맛있는 주말오늘의 역사돌까마귀의 둘레산길 돌아보기문예공론시민 추천 - 대덕구 맛집시민 추천 - 서구 맛집시민 추천 - 중구 맛집시민 추천 - 동구 맛집산이야기시민 추천 - 유성구 맛집우난순의 식탐인포그래픽주간운세김용복의 우리말 우리글카드로 보는 와인이야기박스오피스JD 주크박스배워봅시다! 포슬린아트맛수다카드뉴스배워봅시다! 줌바댄스장상현의 재미있는 고사성어오피니언염홍철의 아침단상문학박사 김우영의 문화산책D-MZ:청년칼럼스포츠돋보기이홍기의 말씀 세상기자수첩우난순의 필톡문화칼럼톡톡헬스뷰티중도칼럼아침세상발언대한마디최충식 경제통최충식 칼럼경찰의 눈사이언스리뷰행복시대월요아침미디어의 눈시시각각문화산책논단시론NGO소리중도춘추경제포럼청풍명월열린마당모닝갤러리의창(醫窓)시사에세이시시각각세설포토스포츠엔터테인먼트데스크시각포토월드맥클로이교수의 생활영어청풍명월임연희의 커뮤니케이션주역과 세상조성남 칼럼신목민학여론광장최경애교수의 생활영어빵의문화 장미의문화논어로 푸는 세상장영우의 뜸부기장영우의 중도카툰절기이야기백마강(연재소설)손지혜의 아침창가즐거운 잡학이런책 저런얘기김영수의 詩아침 책갈피夕佳軒이야기고충처리인제도 2007 활동상황나도 한마디임청산 박사의 만화만상삶이 있는 아침중도의 눈심판자(연재소설)김우영의 우리말 산책시로 여는 아침천둥 사람들최충식 칼럼포토뉴스이름으로 행복찾기이재복박사의 한자세상우리문화를 아시나요최경애교수의 생활영어지영철의 렌즈속 세상최충식 문화칼럼오완영시인의 時想 시경주대환 교수의 생생 생활영어데스크칼럼사람들다문화 신문휴먼보도자료만나고 싶었습니다캐릭터인터뷰오늘의 소사동네방네생년월일 운세주간운세주간 별자리오늘의 별자리띠별 운세오늘의 운세별별 로또기획연재열려라 충청시대2022 리포트 충청지대리뉴얼 충청코로나19 극복! 힘내라 대전!대전기록프로젝트부 동 산박붕준의 방송 타임머신해외여행 리뷰특집최민호 소설-아웃터넷오늘의 중도일보유통자치현장을 찾아서기 업금융재밌는 법률상식 Q&A계룡로객원기자의 눈이현장,이문제피플월요포커스아줌마 전성시대청춘예찬여기는 대덕특구세상은 요지경금주의 행사안치홍의 골프세상[특집] 과학의날세계 핫이슈더불어 삶이제는 바꿉시다여행백북스와 함께 읽는 책이슈 집중취재손인중 기자의 Rewind 현장우리동네 부동산충남, 내고향의 산명품 강좌를 말한다여성/종교창간 61주년 특집JD 모닝레터NGO2012 신년호 특집중도 60년 희망 60인 인터뷰창간 60주년 특집자율ㆍ창의 학교 특색살리기김프로의 골프119궁금어 사전바른품성 5운동한성일 기자의 성지순례 탐방기족보 있는 도시 대전조성남 주필의 스페인 문화산책한방칼럼이경태 기자의 세상돋보기나눔사회 캠페인 365일 36.5도우리동네 주치의재미있는 단위 이야기지영철의 렌즈속 세상돌까마귀의 둘레산길창간 60주년 기획대담알기쉬운 세무상식日강진 쓰나미 대재앙손지혜의 통통칼럼[중도일보60주년]2011새해특집충청의 올레길친환경 농산물이 책임진다2010 세계대백제전녹색자금 지원사업 현장을 가다가자!세계문화유산으로[창간59주년]브랜드NEW충청[6.25전쟁]끝나지 않은 이야기당선자에게 듣는다2010부동산 가이드글로벌 브랜드로 키우자중국속의 백제문화대전개시60년 그현장 그모습장인의 혼을 찾아서사랑실은 바른 인성교육금강리포트[그린시티]시민 삶을 바꾼다일본도요산책[창간58주년]파워풀충청김대중 前대통령 서거北, 2차 핵실험[특별기획]승리의 역사를 가다노무현 前대통령 서거2009안면도 국제 꽃박람회지역현안 단체장에 듣는다과학이 희망이다2009부동산 가이드그때그현장금요 골프산이야기대전을 명품 평생학습도시로충청현장 이슈2009 다시뛰는 충청열려라! 방과후 학교세계로 가는 충남도충남 글로벌 예절교육나는야 논술 짱English Class캠퍼스라이프서해안을 살리자[연중캠페인]대전 방과후학교대청호 8경을 찾아서학교탐방김명환의 가요세상충청박물지대전.충남 개발현장을 가다교육/대학계룡대숭례문 화재대한민국 교육 大計서민경제 현장을 가다선택 4.9총선實用시대 충청이 바뀐다주말Fan와인이야기학교탐방2007 충청아젠다함께사는 공동체집중취재대전을 명품도시로내고장최고충청아젠다53제만화세상깨끗한 대전가꾸기추석특집창간56주년재테크돼지해 부자됩시다클린대전 힘모읍시다2007대선 만인 여론조사총체적 위기 대전시티즌한미FTA시대함께사는사회를만들자충청경제[economy]주말매거진[Weekend秀]작가의 산실신충청시대를 열자新 문화도시를 만들자경제인줌인비만없는도시를 만들자대전,이래서좋다신대동여지도해체되는 가족사회6ㆍ5 재보선 누가 뛰나?선거문화 달라진다나의도전2004내고장자랑대전의 도시숲이경태기자의 부동산Q힘내라! 지역기업우리동네 'Money 뭐니'김영재 기자의 핫베이스볼학교특색살리기일상탈출 우리동호회맥클로이 교수 톡톡 생활영어우리문화를 아시나요경제플러스충남의 산중도 포커스금주의 화제인물신목민학최충식의 안과 밖자율창의 학교 특색살리기월드컵이야기동영상뉴스추천기사'대전 D-도약 펀드' 조성 착수... 민관이 함께 지역산업 투자 나선다해외 흩어진 문화유산 회복박물관 충남 아산에 개관꿈돌이가 국악으로 들려주는 대전 이야기…17~18일 대전시립연정국악원대전 동구 판암IC 인근 통근버스 화재…인명피해 없어배추·무·대파 등 밥상 필수품 안정화... 대전 주부들 지갑 사정부담 줄어든다대전 청년예술단 출범했지만…전용 연습실은 '아직'동영상이재명 대전연설 10분 요약! 행정수도-과학시술 도시 선물로 드립니다.스포츠류현진 13일 등판…한화이글스, 새로운 역사 도전한화이글스·대전하나, '독주 체제' 노린다대전시체육회, '제18회 대전한밭벌 울트라마라톤대회' 개최'2025 일류경제도시대전! 전국생활체육풋살한마당' 성료포토뉴스대전시선관위, 투표를 통한 국민 화합 캠페인 실시대전시립교향악단의 찾아가는 음악회대전서 지지 호소하는 더불어민주당 이재명 후보공식 선거운동 시작인기뉴스대통령실의 완전한 세종시 이전...이상 아닌 현실적 선택지배재대 지역민과 함께하는 '2025년 연자골 대동제' 막올려공식 선거운동 시작대전 공동관리아파트 부지 기술사업화 메카로 재탄생하나… 과기계 시선집중이재명 \"충청이 선택하면 이긴다…행정수도·과학도시 약속\"",
    "url": "https://www.joongdo.co.kr/web/view.php?key=20250512010003274",
    "blog_name": "",
    "published_date": "12202516",
    "date_obj": "2025-05-13T20:41:13.694122",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:13",
    "doc_id": "4b2f6a2ac61b7fc97111d862741a7196afebc09e980055c75bac31dc3c94412a"
  },
  {
    "title": "부안군문화재단 '제3회 신석정 창작음악제' 창작곡 공모",
    "content": "공모 가요·가곡·국악·트로트·힙합 등 5개 장르…창작곡 1곡 [부안=뉴시스]고석중 기자 = 전북특별자치도 부안군문화재단이 신석정 시인의 시를 활용한 창작곡을 모집하는 '제3회 신석정 창작음악제' 공모전을 개최한다고 12일 밝혔다. 이번 공모전은 창작곡의 장르와 형식에 있어 예년보다 폭넓은 참여를 유도하는 것이 특징이다. 공모 분야는 ▲가요 ▲가곡 ▲국악 ▲트로트 ▲힙합 등 5개 장르로 구성됐으며, 참가자는 제시된 신석정 시 30편 중 1편을 선택해 해당 시의 주제를 바탕으로 미발표 창작곡 1곡을 제출하면 된다. 특히 작사 규정을 완화해, 시의 의미를 살리면서도 보다 자유로운 음악적 해석이 가능해졌다. 참가 자격에는 제한이 없으며, 개인 또는 단체 누구나 참여할 수 있다. 접수 기간은 5월 12일부터 8월 4일까지며, 자세한 내용은 부안군문화재단 홈페이지(www.bacf.or.kr)를 통해 확인할 수 있다. 수상자에게는 ▲종합대상 1팀(상금 200만원) ▲장르별 대상 각 1팀(상금 100만원) 등 총 600만원의 상금이 수여된다. 재단 관계자는 “선정된 곡들은 향후 음원사이트를 통해 공개될 예정”이라며 “음악과 시를 사랑하는 많은 이들의 참여를 바란다”고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/003/0013236746?sid=102",
    "blog_name": "",
    "published_date": "12202516",
    "date_obj": "2025-05-13T20:41:13.551620",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:13",
    "doc_id": "5c2703b29f2fdb8cc6d8e91a79e19ab0407a144fa75ba2e5eaf63f624fdc326d"
  },
  {
    "title": "부안군문화재단, '신석정 창작음악제' 개최",
    "content": "8월 4일까지 접수…600만원 상금 제공 부안군문화재단은 12일부터 신석정 시인의 시를 가사로 활용한 창작곡을 공개 모집하는 '제3회 신석정 창작음악제'를 개최한다. 올해 공모전은 장르와 형식의 다양성을 대폭 확장한 것이 특징이며 가요, 가곡, 국악, 트로트, 힙합 총 5개 장르로 나눠 문학과 새로운 음악적 접점을 꾀한다. 또 작사에 있어서도 규정을 완화해 시의 의미를 충분히 살리면서도 더 자유로운 창작을 할 수 있게 했다. 제3회 신석정 창작음악제 포스터. 부안군 제공 참가자는 제시된 신석정 시 30편 중 1편을 선택해 해당 시의 주제를 바탕으로 창작곡 1곡(미발표 곡)을 제출할 수 있으며 개인 또는 단체, 나이·학력 제한 없이 참여할 수 있다. 접수 기간은 오는 8월 4일까지이며, 접수 및 공모에 대한 자세한 사항은 재단 홈페이지를 통해 확인할 수 있다. 수상자에게는 종합대상 1팀(200만원), 장르별 대상 각 1팀(100만원) 등 총 600만원의 상금을 준다. 재단 관계자는 \"선정된 작품들은 음원사이트를 통해 많은 이들과 공유될 예정이니 음악과 시를 사랑하는 분들의 관심과 참여를 부탁드린다\"고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/277/0005591116?sid=102",
    "blog_name": "",
    "published_date": "12202516",
    "date_obj": "2025-05-13T20:41:12.067922",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:12",
    "doc_id": "c3c00a6c4be488c145ba3abac6003bd009c443a74f3dd4fecc8b9611a76af2d5"
  },
  {
    "title": "오늘의 부고 종합",
    "content": "▲김용권(향년 90세)씨 별세, 김승미씨 부친상, 최중혁(뷰어스 금융부장)씨 장인상 = 11일 오후 3시, 신촌세브란스병원 장례식장 18호실, 발인 13일 오전 4시40분, 장지 대전 현충원, 02-2227-7500 ▲유삼상씨 별세, 이성각(KBS광주방송총국 보도국 기자)씨 장인상 = 12일 오전, 전북 부안군 부안호남장례식장 3호실, 발인 14일 오전 9시, 063-581-1004 ▲안금덕(향년 83세)씨 별세, 허만응씨 부인상, 허범구(KPI뉴스 편집국장·전 세계일보 부국장)·허관구(용현중학교 교사)·허경구(자영업)씨 모친상 = 12일 오전 3시35분, 서울대병원 장례식장 4호실, 발인 14일 오전 6시30분, 장지 서울시립승화원, 02-2072-2016 ▲김정숙(영남대 의대 명예교수)씨 별세, 김보현(미국 메이요클리닉의대 교수)·김영주·김신희씨 모친상, 김윤환(재미)·김수홍(사업)씨 장모상 = 10일 오후 6시 30분, 영남대병원 장례식장 201호, 발인 13일 오전 8시, 053-620-4231 ▲조규춘(향년 86세)씨 별세, 김시형(전 한국산업은행 총재)씨 부인상, 김은정(전 마담휘가로 편집장)·김은수(까르띠에코리아 상무)·김종우(미국 노스럽그러먼 상무엔지니어)씨 모친상, 홍성준(전 월마트코리아 상무)씨 장모상 = 11일 오후 7시10분, 서울성모장례식장 5호실, 발인 14일 오전 6시30분, 장지 분당추모공원 휴, 02-2258-5957 ▲유원하씨 별세, 유한칠·경원·성남·경미씨 부친상, 이원수·허인(전 KB금융지주 부회장)·박제철씨 장인상, 사공미씨 시부상 = 11일, 서울아산병원 장례식장 22호실, 발인 14일 오전, 장지 국립현충원, 1688-7575 ▲김옥선 데레사(향년 81세)씨 별세, 윤희각(부산외국어대 교수)·윤희정씨 모친상, 김진숙(창원시설공단 계장)씨 시모상 = 11일 오후 10시, 경남 김해시 진영전문장례식장 특201호실, 발인 장례미사 14일 오전 10시, 055-345-9444 ▲이광용씨 별세, 이석호(전남대병원 상임감사)씨 부친상 = 12일 오전, 광주 국빈장례문화원 203호, 발인 14일 오전 7시, 062-606-4000 ▲이수선(향년 96세)씨 별세, 김인철(전 한국외대 총장)씨 모친상 = 12일 오전 6시50분, SMG연세병원 장례식장 301호실, 발인 14일 오전 7시30분, 장지 창원시립상복공원, 055-223-1000 ▲지재한(향년 90세)씨 별세, 고길례씨 남편상, 지호·지용호(전 국무총리비서실 정무실장)씨 부친상 = 12일 오전 3시, 경희의료원 장례식장 101호실, 발인 14일 오전 7시, 장지 충남 부여군 임천면 만사리 선영, 02-958-9721 ▲정분연(향년 86세)씨 별세, 최교일(법무법인 해송 변호사·전 국회의원)·최경자·최정희·최교성·최희경씨 모친상, 이홍채·육서영씨 시모상, 한일숙·김한준씨 장모상 = 11일 오전 8시, 서울성모병원 장례식장 12호실, 발인 13일 오전 6시, 장지 영주시 부석면 선영, 02-2258-5940 ▲윤손연(향년 87세)씨 별세, 이은주(밀양시 스마트유통과장)씨 모친상 = 12일, 밀양 한솔장례식장 VIP 1호실, 발인 14일 오전 7시, 055-356-7213",
    "url": "https://n.news.naver.com/mnews/article/018/0006011782?sid=102",
    "blog_name": "",
    "published_date": "12202516",
    "date_obj": "2025-05-13T20:41:10.691978",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:10",
    "doc_id": "6679716dc9e01d68d1a57a2c8ff37a73c8cc49444748f5383f840753dc0be62d"
  },
  {
    "title": "고성군, '제40회 대한민국 민속음악 대축제, 고성농요로 전통의 울림을...",
    "content": "'제40회 대한민국 민속음악 대축제'가 고성농요로 전통의 울림을 더했다. 고성군(군수 이상근)은 전통예술의 향연과 따뜻한 효심이 어우러진 제40회 대한민국 민속음악 대축제가 5월 10일 경남 고성군 상리면 오정자 공원에서 펼쳐졌다고 밝혔다.이번 행사는 문화예술 행사와 가정의 달을 맞아 상리면 지역 어르신 200여 명이 참석한 상리경로위안잔치가 함께 진행되었으며, 지역 어르신들에게 감사의 마음을 전하고 전통문화의 아름다움을 나누는 뜻깊은 자리가 되었다.고성농요보존회의 식전공연을 시작으로 물레소리, 보리타작소리 등 고성농요의 대표적인 소리 공연이 끝난 후 개회식과 시상식이 이어졌으며, 이후 노래자랑과 지역가수 공연 등이 참가자들의 눈과 귀를 즐겁게 했다. 오후 프로그램으로 전통 가락과 신명이 어우러진 부안농악, 해학과 풍자가 살아있는 송파산대놀이, 노동의 공동체 정신을 담은 밀양백중놀이, 남도의 정서를 고스란히 담아낸 진도씻김굿 등 전국 국가무형문화유산 보유단체가 대거 참가하였고, 특히 이번 공연의 대미를 장식한 고성농요보존회의 상여소리는 사라져가는 전통장례문화를 재조명하고 어르신들로 하여금 어린 시절의 추억을 되살렸다는 점에서 호평을 받았다.이날 행사에 참석한 이상근 고성군수는 \"평생을 지역과 가정을 위해 헌신해 오신 어르신들께 감사드린다\"라며, \"제40회 대한민국 민속음악 대축제를 통해 전국 각지의 소중한 문화유산이 고성에서 함께 울려 퍼져 큰 감동을 줄 수 있길 바란다\"라고 밝혔다.한편 고성군(군수 이상근)은 관내 초·중학교 16개소 1,297명을 대상으로 흡연 및 음주 폐해 예방교육을 6월 25일까지 실시한다. 이번 교육은 청소년들에게 금연 및 흡연의 폐해에 대한 올바른 인식을 효과적으로 전달하기 위해 기획되었으며, ‘흡연예방 및 금주 골든벨’, ‘금연다짐하기’ ‘아로마 롤온 만들기’ 등 청소년의 눈높이에 맞는 프로그램으로 운영된다.심윤경 보건소장은 “ 청소년들에게 흡연과 음주는 평생 건강에 영향을 주는 문제이다”라며, “건강한 습관 형성을 위해 다양한 프로그램을 확대 실시하여 청소년의 조기 흡연·음주 차단을 위해 노력하겠다”라고 전했다.고성군은 이 밖에도 △금연클리닉 및 이동 금연클리닉 운영 △금연구역 지도·점검 등 금연 분위기 조성을 위한 다양한 사업을 추진하고 있다. 금연을 희망하는 군민은 금연클리닉으로 문의하면 된다.이코노미퀸 최하나 기자 사진 고성군Tag#고성군저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지최하나 기자다른기사 보기",
    "url": "http://www.queen.co.kr/news/articleView.html?idxno=433838",
    "blog_name": "",
    "published_date": "12202516",
    "date_obj": "2025-05-13T20:41:09.194791",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:09",
    "doc_id": "97cb297019a2e7e8615d6e9872b63a4203cdf5bccdafe56ad7e1756a6cb84867"
  },
  {
    "title": "[탐방] 미래를 밝히는 신성이엔지",
    "content": "이전 기사보기다음 기사보기[탐방] 미래를 밝히는 신성이엔지바로가기복사하기본문 글씨 줄이기본문 글씨 키우기스크롤 이동 상태바5月특집[탐방] 미래를 밝히는 신성이엔지검증된 기술력으로 수상태양광·건축통합형 시장 선도620W급 N타입 탑콘셀 고효율제품 등 기술력 과시토탈솔루션으로 최대 수상태양광 공급자 위상 건재기자명이상석 기자입력 2025.05.12 17:46댓글 0다른 공유 찾기바로가기본문 글씨 키우기본문 글씨 줄이기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기신성이엔지 용인사업장(드론 촬영)/신성이엔지 제공1977년 설립된 신성이엔지는 2007년 태양광 시장에 진출한 이래 고효율·고출력 태양광 모듈을 기반으로 대한민국 재생에너지 산업의 중심 기업으로 성장했다. 자사 용인 스마트팩토리에 태양광 모듈과 에너지저장장치(ESS)를 직접 설치해 공장 가동의 50%를 태양광 에너지로 활용하는 등 RE100 달성을 위한 솔루션을 자체적으로 구현하며 탄소중립 사회 전환을 이끌고 있다. 전 세계적인 기후변화 위기 속에서 신성이엔지는 친환경 에너지 확산의 선두주자로서 혁신적인 기술 개발과 제품 공급에 총력을 기울이는 중이다.이러한 노력의 연장선에서, 신성이엔지는 지난 2023년 대면적 태양전지 M10을 적용한 양면형 580W급 모듈을 선제적으로 개발했다. 투명한 소재의 백시트를 적용해 빛 투과율과 후면 발전량을 극대화했으며, 국내에서 M10 사이즈에 대한 검증 사례가 부족했던 상황에서도 철저한 예측과 검증을 통해 성공적으로 시장에 출시했다. 여기에 최적화된 접속함 일체형 인버터(65kW, 110kW, 225kW) 역시 KS 인증을 획득하며, 모듈과 인버터를 아우르는 통합 공급 역량을 확보했다. 이러한 기술적 성과는 신성이엔지가 국내 태양광 시장에서 선도적 위치를 차지하는 데 중요한 역할을 했다.다양한 환경에 적합한 맞춤형 솔루션을 제공하는 것도 신성이엔지의 강점이다. 융복합, 영농형, 수상형 등 특수 환경에 대응하는 고효율 모듈을 통해 시장 다변화에 성공적으로 대응하고 있다. 특히 영농형 태양광의 경우, 경작률 80%, 작물 수확량 8% 증가라는 실증 데이터를 확보했으며, 차광률을 25.3%까지 낮추고 빗물 순환 시스템을 구축함으로써 농업과 에너지의 공존을 현실화했다. 이는 식량 생산과 에너지 생산이라는 두 가지 과제를 동시에 해결할 수 있는 혁신적 접근법으로, 농촌 지역의 새로운 소득원 창출에도 기여하고 있다. 수상형 분야 역시 새만금(400MW) 수상태양광을 비롯해 군위댐(3MW), 충주호(2.6MW) 등 다양한 프로젝트에 모듈을 공급하며 입지를 넓혀가고 있다. 육상 부지 확보의 어려움을 해결하고 수면 냉각 효과로 발전 효율까지 높일 수 있는 수상형 태양광 시장에서 신성이엔지는 검증된 기술력으로 지속적인 성장세를 보이고 있다.기술 혁신은 건축 통합형 태양광 시장에서도 이어지고 있다. '솔라스킨'이라 불리는 색태양광 모듈은 최대 390W의 출력과 16% 이상의 발전효율을 달성하며, 불소수지필름(ETFE)을 적용해 외장재의 내구성과 미적 완성도를 동시에 확보했다. 건물 외벽과 태양광 발전이라는 두 가지 기능을 완벽히 수행하는 이 제품은 부산 에코델타시티 스마트빌리지 등 주요 건축 프로젝트에 적용돼 눈길을 끌고 있다. 제로에너지건축물(ZEB) 의무화가 확대됨에 따라, 해당 시장에서 신성이엔지의 위상은 더욱 높아질 것으로 기대된다. 건물 일체형 태양광은 도시 공간의 효율적 활용과 분산형 에너지 생산이라는 측면에서 미래 에너지 시스템의 핵심 요소로 주목받고 있으며, 신성이엔지는 이 분야에서도 기술 선도 기업으로서의 입지를 굳건히 하고 있다.신성이엔지 김제사업장/신성이엔지 제공기술 고도화 역시 멈추지 않는다. 신성이엔지는 580W급 양면 모듈을 출시한 데 이어, 620W급 N타입 탑콘 셀 기반의 고효율 제품도 선보이며 다음 세대를 준비하고 있다. N타입 기반의 탑콘 셀은 기존 퍼크(PERC) 셀과 달리 얇은 산화막을 투입해 기판과 전극 접촉면에서 발생하는 손실을 최소화하고, 전자의 이동 속도에 의해 효율이 향상되는 특징을 가지고 있다. 최근에는 HJT(이종접합), 페로브스카이트 등 차세대 셀 기술 개발에 집중함으로써 에너지 효율 경쟁에서 확실한 우위를 점하고 있다.이와 함께 지속 가능한 산업 생태계를 위한 노력도 이어진다. 신성이엔지는 지난 3월 네이버와 총 7MW 규모의 제3자 전력거래 계약을 중개하며 민간 RE100 확대에 기여했다. 에스알이솔루션, 여주에너지협동조합 등 12개 소규모 발전사업자의 설비를 하나로 묶어 규모의 경제를 실현하고, 실시간 모니터링 시스템과 체계적인 운영관리 플랫폼을 통해 발전 효율을 최적화했다. 이를 통해 네이버는 25년 동안 매년 약 7GWh(기가와트시)의 재생에너지를 안정적으로 공급받게 되어 '2040 카본 네거티브' 목표 달성에 한 걸음 더 다가서게 되었다. 신성이엔지가 구축한 이 모델은 장기 계약을 통해 안정적인 전력 공급 체계를 확립함으로써 기업들의 RE100 달성을 지원하는 새로운 비즈니스 모델로 주목받고 있다. 단순한 장비 공급사를 넘어 전력 거래, 운영 관리, 모니터링 등 종합적인 서비스를 제공함으로써 신성이엔지는 재생에너지 분야의 토탈 솔루션 기업으로 자리매김하고 있다.이어 올해 4월에는 전북 부안군과 100MW 규모의 새만금 수상태양광 협약을 체결하며 지역 주도형 재생에너지 모델을 구축했다. 이는 단순한 사업을 넘어, 지역경제 활성화와 주민소득 창출, 그리고 탄소중립 사회로의 이행이라는 세 가지 목표를 동시에 실현하는 프로젝트다. 효성중공업과 함께 김제, 군산, 부안 등 총 300MW 규모의 협약을 연이어 체결하며 신성이엔지는 국내 최대급 수상태양광 사업자로서의 위상을 공고히 하고 있다. 이 프로젝트는 정부의 신재생에너지 정책에 부응하면서도 발전 수익을 지역에 환원함으로써 상생 협력의 모델을 제시하고 있으며, 향후 20년간 지역 발전의 새로운 동력이 될 전망이다. 태양광 모듈 제조부터 EPC(설계·조달·시공), 운영까지 아우르는 토탈 솔루션을 제공할 수 있는 역량을 갖춘 신성이엔지는 이 대규모 프로젝트의 성공적 수행을 통해 국내 수상태양광 시장의 주요 플레이어로 자리매김할 것으로 기대된다.이 외에도 신성이엔지는 산업단지 대상 태양광 발전 인프라 구축에도 적극적이다. 전국 17개 공장을 대상으로 161억원 규모의 산업단지 태양광 발전설비 구축 사업을 수주했으며, 경기도 산업단지 RE100 추진 민간투자 기업으로 선정돼 평택산업단지를 중심으로 재생에너지 발굴·투자를 확대하고 있다. 이는 에너지 다소비 산업의 친환경 전환을 지원하고, 국내 기업들의 글로벌 경쟁력 강화에도 기여하는 중요한 사업이다. 신성이엔지는 산업 현장에 최적화된 태양광 솔루션을 제공함으로써 제조업 분야의 탄소중립 달성을 가속화하고 있다.RE100 실현을 위한 기술력, 제품 포트폴리오, 사업 모델을 모두 갖춘 신성이엔지는 단순한 장비 제조사를 넘어 재생에너지 토탈 솔루션 제공자로 진화하고 있다. 제품 생산뿐만 아니라 설계, 시공, 운영, 관리에 이르는 전 과정에서 차별화된 경쟁력을 갖춘 신성이엔지는 앞으로도 혁신적인 기술 개발과 시장 확대를 통해 국내외 재생에너지 산업을 선도할 것으로 기대된다. 특히 기후변화 대응과 에너지 안보 강화라는 글로벌 과제 해결에 기여하면서, 태양광 산업 생태계 전반의 성장을 이끌어내는 원동력이 될 것이다. 48년간 축적해온 기술력과 실행력을 바탕으로, 탄소중립이라는 시대적 과제를 해결하며 지속 가능한 내일을 만들어가는 신성이엔지. 그 여정은 지금도 계속되고 있다.신성이엔지 용인사업장/신성이엔지 제공이상석 기자leess@tenews.kr키워드#RE100#신성이엔지#평택산업단지#수상태양광#재생에너지저작권자 © 투데이에너지 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요2공유이메일기사저장이 시각추천뉴스일본, LNG선 대거 발주 가능성600조 투자 '용인 반도체 클러스터' 전력·용수 공급\"트럼프 관세, 구리가 다음 타겟될 가능성\"[분석] 탄핵이 뒤흔든 ‘원전 르네상스’이재명, 尹정부 ‘친원전’ 정책 계승하나...사실상 ‘탈원전 폐기’ 수순미 에너지부, 전력망 보호· 송전 확대에 20억달러 추가 투입글로벌 해운업계, LPG 선박 285척 이상 발주·도입 가속화일본, LNG선 대거 발주 가능성개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요기사[분석] 美中 관세 인하, 한국 경제에 긍정적 영향 예상[이슈]희토류는 왜 ‘정제’가 핵심인가…중국이 지배하는 공정의 비밀[이슈]한국, 희토류 확보 총력…‘소재주권’ 없는 산업전환은 없다한-우즈벡, 인사이트 포럼 개최...경제협력 강화 모색KCL, 한국정보통신기술협회(TTA)와 MOU[입찰정보] 5월 13일자",
    "url": "https://www.todayenergy.kr/news/articleView.html?idxno=283038",
    "blog_name": "",
    "published_date": "12202517",
    "date_obj": "2025-05-13T20:41:05.580630",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:05",
    "doc_id": "6a3c27f2aa0cd54fca77a284474d7b2fc339d0672feb230eb811fa1a6577401c"
  },
  {
    "title": "부안마실축제 치룬 해뜰마루 지방정원 아수라장",
    "content": "부안마실축제 치룬 해뜰마루 지방정원 아수라장일반입력 2025.05.12 15:10수정 2025.05.12 17:57기자명이호 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기수많은 방문객 몰려 배수로음식물 고이고 야자매트진흙 뒤섞여 주무대 잔디밭도훼손돼 재발 방지 대책 필요제12회 부안마실축제가 성황리에 막을 내린 가운데, 축제의 중심 무대였던 해뜰마루 지방정원과 자연마당 일원이 심각한 후유증에 시달리고 있어 정비가 시급하다는 지적이 나오고 있다.지난 2일부터 5일까지 열린 축제 기간 동안 해뜰마루 일대에는 수많은 방문객이 몰려 먹거리장터(별미마실)와 각종 공연을 즐겼지만, 축제 종료 후 방치된 흔적들이 해뜰마루 지방정원 일대의 미관을 해치고 주민들의 불편을 초래하고 있다.실제로 11일 찾은 축제장소 곳곳은 정리되지 않은 잔해물로 아수라장을 방불케 했다.자연마당의 배수로에는 음식물이 고여 악취 발생 우려가 있었고, 인조잔디 조각과 케이블타이, 노끈 등이 곳곳에 널려 있었다.또 야자매트는 진흙바닥과 함께 짓뭉개졌으며, 벤치도 쓰러진 채 방치돼 있었다.특히 자연마당 야외 화장실 앞에 설치된 별빛 나무 구조물이 쓰러져 있어 화장실 이용에 불편을 초래하고 있었다.마실축제 주무대가 설치됐던 잔디밭도 사정은 다르지 않았다.천막 철거 후 버려진 케이블타이와 꽃묘종 박스가 주무대 주변에 흩어져 있었으며, 일부 구간은 잔디 훼손도 눈에 띄었다.또한 해뜰마루 정원내 대리석 바닥 일부는 깨진채 흉물스럽게 널려있었다.지역 주민 A씨는 “축제는 좋았지만, 끝난 후 치우지 않은 흔적들 때문에 산책하러 나왔다가 기분만 상했다”며 “이런 모습이 반복된다면 축제의 좋은 인상도 퇴색될 것”이라고 아쉬움을 토로했다.부안군의 대표 봄 축제인 마실축제의 긍정적인 이미지가 사후 관리 부실로 퇴색되지 않도록, 철저한 점검과 재발 방지 대책이 뒷받침돼야 한다는 목소리에 귀 기울일 때다.이와 관련해 부안군관계자는 “12일 오전에 청소하시는 분들의 도움을 받아 케이블타이 등을 청소 했다”며 “(축제기간)내린 비로 인해 깔아놓은 야자매트와 경관 꽃묘종은 주민들에게 무료로 나눠주고 있다”고 설명했다.이어 “잔디 등 시설훼손에 대해서는 항상 고민이다”며 “유관부서와 함께 논의하고 있다” 고 말했다./부안=이호기자이호jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005401",
    "blog_name": "",
    "published_date": "12202517",
    "date_obj": "2025-05-13T20:41:05.108739",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:05",
    "doc_id": "79da42e484cb09f3a716c280b23827293b5a1d40df1a1a97c48ad9316366cf80"
  },
  {
    "title": "[부고] 허인씨(전 KB금융지주 부회장) 장인상 외",
    "content": "[서울경제] ▲유원하씨 별세, 유한칠·유경원·유성남·유경미씨 부친상, 이원수·허인(전 KB금융지주 부회장)·박제철씨 장인상, 사공미씨 시부상=11일 서울아산병원 장례식장 발인 14일 오전 1688-7575 ▲조규춘씨 별세, 김시형씨(전 한국산업은행 총재)부인상, 김은정(전 마담휘가로 편집장)·김은수(까르띠에코리아 상무)·김종우씨(미국 노스럽그러먼 상무엔지니어)모친상, 홍성준씨(전 월마트코리아 상무)장모상=11일 서울성모장례식장 발인 14일 오전 6시 30분 (02)2258-5957 ▲이수선씨 별세, 김인철씨(전 한국외대 총장)모친상=12일 SMG연세병원 발인 14일 오전 7시 30분 (055)223-1000 ▲안금덕씨 별세, 허만응씨 부인상, 허범구(KPI뉴스 편집국장·전 세계일보 부국장)·허관구(용현중학교 교사)·허경구씨(자영업)모친상=12일 서울대병원 발인 14일 오전 6시 30분 (02)2072-2016 ▲유삼상씨 별세, 이성각씨(KBS광주방송총국 보도국 기자)장인상=12일 부안호남장례식장 발인 14일 오전 9시 (063)581-1004 ▲이광용씨 별세, 이석호씨(전남대병원 상임감사)부친상=12일 광주 국빈장례문화원 발인 14일 오전 7시 (062)606-4000 ▲김옥선씨 별세, 윤희각(부산외국어대 교수)·윤희정씨 모친상, 김진숙씨(창원시설공단 계장)시모상=11일 진영전문장례식장 발인 14일 오전 10시 (055)345-9444",
    "url": "https://n.news.naver.com/mnews/article/011/0004484392?sid=102",
    "blog_name": "",
    "published_date": "12202518",
    "date_obj": "2025-05-13T20:41:03.211719",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:03",
    "doc_id": "f3553a9ce4972188c597f632041b293ae2b5ab0074e25a2771a59c0889702e75"
  },
  {
    "title": "두류 생산농협 공동협력 나선다…농협두류전국협의회 발기인대회 개최",
    "content": "8일 전북 김제농협에서 전국 주요 두류 생산지 농협들이 모여 ‘농협 두류 전국협의회 발기인대회’를 개최했다. 전국 두류(콩) 생산지 농협들이 뜻을 모아 공동협력 체계를 출범했다. 8일 전북 김제농협(조합장 이정용)에서 ‘농협 두류전국협의회 발기인대회’가 열렸다. 농협두류전국협의회는 ‘2024년 전북 농협 현장경영’에서 이정용 조합장이 콩산업 활성화를 위해 제안한 이래 급물살을 타고 추진됐다. 벼 재배면적 감축 정책에 따라 논콩 생산이 급증하는 상황에서 향후 농가 소득 안정과 두류 산업의 체계적 발전을 위해선 전국의 생산지 농협들이 머리를 맞대야 한다는 필요성이 커져서다. 이날 대회에선 조직 구성과 협의회 규약 제정, 정책 대응 방향 등이 우선 논의됐다. 초대 회장에는 이정용 조합장이 선출됐고 ▲부회장=구정훈(전남 곡성 옥과농협 조합장), 장원호(충남 태안 원북농협 〃) ▲사무국장=신정식(전북 부안중앙농협 〃) ▲감사=신승문(강원 영월 한반도농협 〃), 임영택(전북 김제 진봉농협 〃)으로 임원진이 구성됐다. 협의회는 임원진과 함께 각 지역별로 선출된 운영위원들로 구성된다. 협의회는 향후 정부와의 단일 협의 창구 역할을 수행함으로써 비축물량 배정의 협상력을 높일 계획이다. 더불어 전국 유통망을 구축하고 품질 표준화를 통해 두류 산업 전반의 안정성과 지속가능성을 확보하겠다는 목표를 세웠다. 이정용 회장은 “두류는 앞으로 식량 안보와 농가 소득을 동시에 책임질 수 있는 전략전물”이라면서 “현재 국내 두류 소비량의 절반 이상을 외국산에 의존하고 있는데 이번 협의회를 통해 두류 재배농협들이 힘을 모아 정책 대응과 유통 전략을 함께 구축함으로써 실질적인 변화와 성과를 이끌어 낼 것”이라고 말했다. 김제=윤슬기 기자 sgyoon@nongmin.com",
    "url": "https://n.news.naver.com/mnews/article/662/0000068392?sid=102",
    "blog_name": "",
    "published_date": "12202518",
    "date_obj": "2025-05-13T20:41:01.811180",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:41:01",
    "doc_id": "ce4f03014045300df5f519b1be38b9af952d8eca6a7908509b8c128ef266ff1c"
  },
  {
    "title": "새만금개발청-현대차 '새만금 스마트 모빌리티' 구현 MOU",
    "content": "새만금개발청-현대차 '새만금 스마트 모빌리티' 구현 MOU행정입력 2025.05.12 18:21기자명박정미 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기새만금개발청(청장 김경안)은 12일 현대자동차그룹과 함께 ‘새만금 스마트 모빌리티.스마트시티’ 구현을 위한 업무협약(MOU)을 체결했다.이날 협약식은 새만금 메가시티의 신(新) 모빌리티 연결망과 스마트 미래도시 조성을 위한 양측의 공감대를 바탕으로 추진된 것으로, 지난해 10월부터 진행된 주제별 논의를 통해 도출된 협업 성과다.협약에 따라 양측은 공동연구단을 구성해 2025년 4월부터 새만금지역 최초의 스마트도시 계획 수립에 착수할 예정이며, 모빌리티 특화 전략 수립과 탄소중립 시범사업 실증 등도 공동 추진한다.이날 행사에는 김경안 새만금청장을 비롯한 관계 공무원과 현대차그룹 임원, 전북도, 군산시, 김제시, 부안군 관계자 등 50여 명이 참석했으며, AI 도시개발 전문가한정훈교수(호주 뉴사우스웨일즈대학교)와 함께하는 토크콘서트도 열려 인공지능 기반 도시개발 전략과 새만금의 미래 비전에 대한 논의도 이뤄졌다.김 청장은“이번 협업을 통해 새만금의 도시개발이 스마트 기술과 미래 모빌리티 전략 중심으로 전환되는 중요한 계기가 될 것”이라며“첨단 기술 기반의 지속 가능한 도시가 조성될 수 있도록 적극 지원하겠다”고 말했다./박정미기자 jungmi@박정미jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005400",
    "blog_name": "",
    "published_date": "12202518",
    "date_obj": "2025-05-13T20:40:59.811412",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:59",
    "doc_id": "e766dca44143a938550faa76678cdf06bd0199f9c4adc7108a2ff71af3c24893"
  },
  {
    "title": "전북 아파트 경매 진행건수-낙찰률 증가",
    "content": "전북 아파트 경매 진행건수-낙찰률 증가경제입력 2025.05.12 18:25기자명이신우 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기낙찰가율 7.6%p 줄어 82.9%지방 8개도 가장 큰 낙폭 기록전북지역의 지난달 아파트 경매 진행건수가 한달 전보다 늘고 낙찰률도 오른 것으로 나타났다. 다만, 낙찰가율은 상대적으로 저조했고 응찰자 수도 한달 전보다 감소했다.12일 경매ㆍ공매 데이터 전문기업 지지옥션에 따르면 4월 전북지역 아파트 경매 진행 건수는 126건으로 전월 110건에 비해 약 15% 증가했다.낙찰률은 전달 28.2% 대비 26.6%p 상승한 54.8%를 기록했다.낙찰률이 가장 높았던 지역은 1건이 낙찰된 무주군을 제외하면 부안군 75.0%, 한 건설사 소유의 임대주택이 대거 쏟아진 군산시(64.0%)가 차지했다.낙찰가율은 82.9%로 전달 90.5% 대비 7.6%p가 하락했는데, 낙찰가율이 가장 낮았던 지역은 78.9%로 집계된 부안이었다.부안지역은 1회 유찰된 아파트에 매수세가 유입되면서 낙찰률은 상승했지만, 보수적인 입찰가 산정으로 낙찰가율은 상대적으로 저조했다.평균 응찰자 수는 전달 11.7명 보다 4.1명이 감소한 7.6명을 기록했다.감정가 2억2천210만원의 익산시 영등동 821 영등3차제일 507동 12층 1204호는 2억5천30만8천원에 낙찰돼 112.70%의 낙찰가율을 보였다. 응찰자는 4명이었다.또 감정가 3억4천800만원의 전주시 덕진구 송천동1가 880 송천광신프로그레스 105동 3층 301호는 3억3천289만8천원에 낙찰돼 95.70%의 낙찰가율을 나타냈다.한편, 전국 아파트 경매 진행건수는 3175건으로 전월(2888건) 대비 약 10% 증가했다.낙찰률은 40.1%로 전달 39.9%보다 0.02%p, 낙찰가율은 87.3%로 전달 85.1%보다 2.2%p 각각 증가했다. 평균 응찰자 수는 8.8명으로 전월 8.3명보다 0.5명이 늘어나면서 4개월 연속 증가세를 이어갔다.지방 5대 광역시 중에서는 광주(82.9%) 아파트 낙찰가율이 전달(78.1%) 대비 4.8%p 상승하며 가장 큰 상승폭을 보였다.지방 8개 도에서 중 전북(82.9%)은 전달(90.5%) 대비 7.6%p 하락하며 전국에서 가장 큰 낙폭을 기록했다. 전남(85.1%)이 3.9%p, 경남(77.9%)이 3.5%p 상승했고, 충남(80.8%)도 1.5%p 오르며 간신히 80%선을 넘겼다. 충북(82.6%)과 강원(84.8%)은 각각 1.9%p, 1.8%p 하락했으며, 경북(80.1%)도 0.9%p 내렸다.진행건수 16건 가운데 5건이 낙찰된 제주는 93.2%, 20건 중 12건이 낙찰된 세종은 82.3%를 기록했다./이신우기자 lsw@이신우jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005470",
    "blog_name": "",
    "published_date": "12202518",
    "date_obj": "2025-05-13T20:40:58.647479",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:58",
    "doc_id": "da4bc5804d081524e0c7920194688aaa93017cb2aac154e0abbc32565019ed3c"
  },
  {
    "title": "권익현 부안군수 '발로 뛰는 행정' 실천",
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [00:40]전체기사l로그인l회원가입메뉴정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠닫기전체기사정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠사 회권익현 부안군수 '발로 뛰는 행정' 실천정부세종청사 방문… 백산성지 조성 등 전략사업 8건 요청이한신 기자|기사입력 2025/05/12 [17:35]공유하기 더보기▲ 부안군이 2026년도 국가 예산 확보의 유리한 고지를 선점하기 위해 전면전 체제로 전환하는 등 전국 각 지자체가 치열한 물밑 각축전을 벌이고 있는 가운데 권익현(왼쪽) 군수가 12일 정부세종청사를 방문해 \"국가정책 방향성과 맞닿아 있고 지역자원을 국가적 가치로 확장하는 내용을 담고 있다\"며 사업추진의 타당성 및 시급성을 제시하고 있다. / 사진제공 = 부안군청 © 이한신 기자전북자치도 부안군이2026년도 국가 예산 확보의 유리한 고지를 선점하기 위해 전면전 체제로 전환하는 등 전국 각 지자체가 치열한 물밑 각축전을 벌이고 있는 가운데 권익현 군수가12일 주요 부처를 방문하는 발품 행정을 펼쳤다.권 군수는 이날 정부세종청사 환경부ㆍ해양수산부ㆍ문화체육관광부ㆍ행정안전부 등을 순차적으로 방문해 지역 핵심 전략사업의 국가 예산 반영을 요청했다.이번 방문은 각 부처가 이달 말까지 내년도 예산안을 기획재정부에 제출할 예정인 만큼,지역 현안 해결의 물꼬를 열고 지속 가능한 부안 만들기 핵심 열쇠인 주요 사업들이 최대한 부처 예산에 반영될 수 있도록 설득하겠다는 의지가 담겼다.먼저,권 군수는▲탄소중립▲해양▲생태▲문화 분야에 걸친8건의 주요 현안 사업을 실무진에게 직접 설명하는 시간을 통해 정책 반영을 건의했다.권 군수는 이 자리에서\"부안은 해양ㆍ탄소중립ㆍ생태자원 등 국가의 미래 전략을 선도적으로 구현할 수 있는 충분한 역량과 기반을 갖추고 있다\"고 설명한 뒤\"기후 위기 대응형 교육과 체험 플랫폼인 탄소중립 체험관 건립ㆍ동학농민혁명의 정신을 계승한 백산성지 조성 및 세계시민혁명의 전당 건립 등은 국가정책 방향성과 맞닿아 있고 지역자원을 국가적 가치로 확장하는 내용을 담고 있다\"며 사업추진의 타당성 및 시급성을 제시했다.특히\"지역 현안이 단순한 지방사업이 아닌 국가 정책 일환으로 추진될 수 있도록 중앙정부와의 협력을 더욱 공고히 하겠다\"고 덧붙였다.이어▲갯벌 생태 자원 보전 및 관광 연계형 탐방시설 설치▲격포 여객선터미널 대체 건립▲가축분뇨 공공 처리시설 확충▲풍수해 위험지역 종합 정비 등 지역 정주 환경 개선과 재해 대응을 위한 주요 사업까지 제안하는 치밀함을 드러냈다.권 군수는\"정부 예산안 편성3단계(부처-기재부-국회)가운데 가장 우선적으로 발품을 팔아야 하는 이유가 부처 예산안에 지역 사업 반영이 필수적이기 때문에 인적 네트워크를 최대한 활용하는 등 다양한 전략 수립으로2026년도 역대 최대 국비 확보라는 괄목할 만한 성과를 낼 수 있도록 행정력을 모으겠다\"고 밝혔다.그러면서\"앞으로도 관계부처 및 전북특별자치도와 정책 공조를 한층 강화하는 동시에 향후 국회 대응과 부처 편성 단계별 후속 대응을 통해 현장 중심의'발로 뛰는 행정'을 실천하겠다\"고 강조했다.한편,권 군수는 지난7일 열린'5월 공감의 날'행사에서\"국비 확보는 군정 운영의 토대이자 군민과의 약속 이행ㆍ지역 발전 가속화를 위한 핵심 동력\"이라며\"각 부서별로 부처 정책 방향을 면밀하게 분석,사업의 필요성과 당위성을 설득력 있게 제시해 줄 것\"을 주문했다.☞아래는 위 기사를 구글 번역이 번역한 영문 기사의'전문'입니다.구글 번역은 이해도를 높이기 위해 노력하고 있으며 영문 번역에 오류가 있음을 전제로 합니다.【Below is the 'full text' of the English article translated by Google Translate.Google Translate is working hard to improve understanding, and assumes that there are errors in the English translation.】Buan County Governor Kwon Ik-Hyeon Practices 'Administration by Running'Visit to Sejong Government Complex…Request for 8 strategic projects including Baeksan Holy Land constructionReporter Lee Han-shinWhile Buan-gun, Jeollabuk-do Autonomous Province is turning to an all-out war system to secure the advantageous position of securing the 2026 national budget, and local governments across the country are engaged in a fierce behind-the-scenes competition, Governor Kwon Ik-hyun visited key ministries on the 12th.On this day, Governor Kwon sequentially visited the Ministry of Environment, Ministry of Oceans and Fisheries, Ministry of Culture, Sports and Tourism, and Ministry of the Interior and Safety at the Sejong Government Complex and requested that key regional strategic projects be reflected in the national budget.This visit is intended to open the door to resolving local issues and persuade key projects that are key to creating a sustainable Buan to be reflected in the budgets of each ministry as much as possible, as each ministry is scheduled to submit its budget plan for next year to the Ministry of Strategy and Finance by the end of this month.First, Governor Kwon directly explained eight key pending projects in the fields of▲carbon neutrality▲oceans▲ecology▲culture to the working-level staff and suggested that they be reflected in policies.At this event, Governor Kwon explained, \"Buan has sufficient capacity and foundation to proactively implement the nation's future strategies such as oceans, carbon neutrality, and ecological resources.\" He then presented the feasibility and urgency of promoting the project, saying, \"The establishment of the Carbon Neutral Experience Center, an education and experience platform for responding to the climate crisis, the creation of Baeksan Holy Ground that inherits the spirit of the Donghak Peasant Revolution, and the establishment of the Hall of World Citizen Revolution are in line with the direction of national policy and contain the contents of expanding local resources into national values.\"In particular, he added, \"We will further strengthen cooperation with the central government so that regional issues can be promoted as part of national policy rather than simply as local projects.\"He then showed meticulousness by proposing major projects for improving the regional living environment and responding to disasters, such as▲installation of tidal flat ecological resource conservation and tourism-linked exploration facilities▲replacement of the Gyeokpo passenger ship terminal▲expansion of public livestock waste treatment facilities▲comprehensive management of areas at risk of flood damage.Governor Kwon stated, \"Among the three stages of government budget preparation (ministries-MOSF-National Assembly), the reason why we must prioritize the first step is because it is essential to reflect regional projects in the ministries' budget, so we will gather our administrative power to achieve the remarkable result of securing the largest national budget in history in 2026 by establishing various strategies such as making the most of our personal networks.\"He also emphasized, \"In the future, we will further strengthen policy cooperation with related ministries and the Jeonbuk Special Self-Governing Province, and at the same time, practice 'administration that runs on its feet' centered on the field through follow-up responses at each stage of the National Assembly and the preparation of ministries.\"Meanwhile, at the 'May Empathy Day' event held on the 7th, Governor Kwon said, \"Securing national funds is the foundation of county administration and a key driving force for fulfilling promises to the people and accelerating regional development,\" and ordered, \"Each department should closely analyze the policy direction of the ministry and persuasively present the necessity and legitimacy of the project.\"원본 기사 보기:브레이크뉴스 전북 서남기사제보 및 보도자료119@breaknews.comⓒ 한국언론의 세대교체 브레이크뉴스 / 무단전재 및 재배포금지댓글전체댓글보기기사 내용과 관련이 없는 글, 욕설을 사용하는 등 타인의 명예를 훼손하는 글은 관리자에 의해 예고없이 임의 삭제될 수 있으므로 주의하시기 바랍니다. 댓글 작성 시 상대방에 대한 배려와 책임을 담아주세요.닉네임비밀번호도배방지 입력검색어검색많이 본 기사1[시공명리 칼럼] ⑫ ‘폭싹 속았수다’ 학씨 아저씨, 배우 최대훈2[속보] NC다이노스, 20일 마산구장 홈경기 치른다..창원시와 협의 완료3충북도, 청남대 ‘영춘제’ 8만여 명 방문 성황리 마감4백광현 \"이재명 당시 성남시장, 시청 압수수색 직전 맡긴 PC하드 내용\" 폭로5김보라 이혼, 조바른 감독과 결혼 11개월 만에 파경..“모든 절차 마무리”6‘허준’·‘이산’ 정명환, 심근경색으로 별세..향년 65세7여론조사 꽃 ‘이재명’ 47.3% vs ‘한덕수’ 19.0% 정권교체 여론우세8이재명 '주 4.5일제' '포괄임금제 금지' 10대 공약에 포함9500대기업, 33곳 물갈이..삼성전자 매출 300조대 회복 부동의 1위10[단독]\"여수경찰 간부 인사청탁 금품수수 의혹···'비위사실' 녹취파일 확인\"사 회많이 본 기사1문턱 낮춘 근로장려금 자녀장려금 지급 시작..조건은?2보수 유튜버 고성국, 방송 중 혼절..응급실 긴급 후송3[단독 인터뷰]'규장각포럼' 최유성 이사장...“또 하나의 시민혁명! 국가정책연구 싱크탱크”4신천지예수교회 승소, 법원 “과천시의 종교시설 용도 변경 거부는 위법” 판결5신천지예수교회, 세계 유일 전 성도 '계시록 수료 시험'최신기사전남농기원, ‘늘봄학교 농업·농촌 교육 프로그램 개발’ 착수신안군, 어촌지역 최초로 농식품부 ‘농촌협약’ 사업 선정‘지구’를 위한 사색의 시간…제3회 동구 무등산 인문축제완도군, 2025 섬지역기초단체장협의회 정기회의 개최광주 남구 지역사회, ‘80년 5월 정신’ 품는다개인정보취급방침ㅣ회사소개ㅣ청소년보호정책ㅣ고충처리ㅣ윤리 강령ㅣ기사제보ㅣ기사검색(주)브레이크뉴스 / 편집국 :서울시 서대문구 서소문로 55-7(옛 주소 : 서울시 서대문구 합동 21-27) 우편번호 037419편집국 전화 : (02)363-9546 ㅣ 팩스 : (02)363-9547 등록번호(발행일/등록일) : 서울 아00093(2003.04.19/2005.10.25)제호 : 브레이크뉴스 / 대표이사(발행인 겸 편집인) : 문일석 /편집국장 : 문흥수/청소년보호책임자 : 문흥수 / 사업자등록번호 : 110-81-61230 ㅣ 통신판매업신고번호 : 서대문 제485호Copyright ⓒ 1999-2017 브레이크뉴스. All rights reserved. Contact119@breaknews.com",
    "url": "http://www.breaknews.com/1116020",
    "blog_name": "",
    "published_date": "12202518",
    "date_obj": "2025-05-13T20:40:58.523500",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:58",
    "doc_id": "46c649e6c0a2cf095736da14a95360e32579a5fe6f94e2365c37e04f99ddbd6f"
  },
  {
    "title": "제10회 새만금컵 국제요트대회 오는 6월 5일 개최",
    "content": "전북특별자치도 요트협회는 오는 6월 5일부터 8일까지 4일간 ‘제10회 새만금컵 국제요트대회’를 개최한다고 밝혔다.올해로 10주년을 맞이한 이번 대회는 새만금의 아름다운 해안선과 청정한 바다를 배경으로 펼쳐지며, 2036년 하계올림픽 유치를 기원하는 뜻깊은 행사로 치러질 예정이다.전북자치도 요트협회가 주최하고, 해양수산부, 전북도, 부안군이 후원하는 이번대회는 대한민국을 비롯한 일본, 중국, 러시아, 대만, 태국, 필리핀 등 7개국에서 300여 명의 선수가 참가한다.대회 개막식은 6월 6일 오후 6시 30분, 부안 격포항 특설무대에서 열릴 예정이다.경기는 변산만 일대의 인쇼어(Inshore) 및 오프쇼어(Offshore) 두 코스에서 Open, J24, J70,Fareat28, Wing Foil, 등 총 5개 종목으로 진행된다.대회 일정은 날씨와 해상 상태에 따라 탄력적으로 조정되며, 이는 공정하고 안전한 대회 운영을 위한 조치다.협회는 이번 대회를 통해 새만금(부안-군산 해역)이 2036년 하계올림픽 경기수역으로 활용될 수 있음을 세계에 알리는 계기로 삼고 있다.대회 조직위원회 관게자는 \"선수 및 관람객의 안전을 최우선으로 고려해 철저한 안전 대책을 마련했다\"며 \"경찰·해경·소방 등 유관기관과의 긴밀한 협조를 통해 사고 예방에 만전을 기하고 있다\"고 말했다.한민호기자저작권자 © 전민일보 무단전재 및 재배포 금지한민호 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "url": "http://www.jeonmin.co.kr/news/articleView.html?idxno=417632",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:57.387740",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:57",
    "doc_id": "84762d85fec279bd26941022411d073d1996f83c62ffcee2e3c64ff607cfe1b1"
  },
  {
    "title": "새만금청-현대차, 스마트시티 조성 맞손…미래 모빌리티 전진기지로",
    "content": "이전 기사보기다음 기사보기새만금청-현대차, 스마트시티 조성 맞손…미래 모빌리티 전진기지로바로가기복사하기본문 글씨 줄이기본문 글씨 키우기스크롤 이동 상태바경제새만금청-현대차, 스마트시티 조성 맞손…미래 모빌리티 전진기지로기자명박형진 기자입력 2025.05.12 19:25댓글 0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기URL복사(으)로 기사보내기닫기바로가기본문 글씨 키우기본문 글씨 줄이기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기URL복사(으)로 기사보내기닫기새만금개발청 로고©열린뉴스통신ONA(군산=열린뉴스통신) 박형진 기자 = 새만금개발청은 12일 현대자동차그룹(이하 현대차그룹)과 함께 ‘새만금 스마트 모빌리티·스마트시티’ 구현을 위한 업무협약(MOU)을 체결했다.이번 협약은 글로벌 경쟁력을 갖춘 기업친화형 도시 조성을 목표로, 지난해 10월부터 양측이 주제별 협의를 이어온 끝에 이뤄진 성과다. 협약식에는 김경안 청장을 비롯해 현대차그룹 관계자, 전북도, 군산시, 김제시, 부안군 관계자 등 50여 명이 참석했다.양측은 공동연구단을 구성해 소통 채널을 마련하고, 새만금 지역 최초의 스마트도시 기본계획 수립에 착수할 예정이다. 해당 계획은 오는 2025년 4월부터 본격적으로 추진된다.특히 새만금의 도시경쟁력 강화를 위한 모빌리티 특화 전략 수립과 탄소중립 시범사업 실증 등을 협력해 추진함으로써, 미래도시 구현의 핵심 기반을 마련한다는 방침이다. 현대차그룹의 미래 모빌리티 기술력과 새만금청의 국책사업 추진 역량이 결합돼 시너지 효과가 기대된다.이날 협약식에 앞서 열린 부대행사에서는 인공지능(AI) 도시부동산 분야의 세계적 권위자인 한정훈 호주 뉴사우스웨일스대학교 교수가 참여한 토크콘서트도 진행됐다. 이 자리에서는 AI 기반 도시개발 전략과 새만금의 미래 비전을 주제로 열띤 토론이 펼쳐졌다.김경안 새만금개발청장은 “이번 협업은 새만금의 도시개발이 스마트도시 기반으로 전환되는 전환점이 될 것”이라며 “모빌리티 특화 전략과 스마트에너지 실증사업이 가시적인 성과로 이어질 수 있도록 최선을 다하겠다”고 말했다.박형진 기자news@onewsa.com저작권자 © 열린뉴스통신 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장이 시각추천뉴스포스코그룹, 1.6조 유상증자 단행…이차전지소재 미래 경쟁력 강화포스코홀딩스, 이차전지 3개사에 9226억 유상증자넷마블, 크리에이터 네트워킹 데이 성료…신작 '몬길: 스타다이브' 현장 시연 진행민주당 남양주병 선거대책위, 대선 출정식 열어..'김용민, 진짜 대한민국'수도권 광역 대체매립지 4차 공모 ' 지역주민 50% 이상 사전동의' 삭제됐다정부, ‘엑스포 한국의 날’ 기념행사 개최...\"오사카 수놓은 한국문화\"해군 2함대 무기지원대대 태안해양경찰서 함정 함포·탄약 안전검사 지원포스코그룹, 1.6조 유상증자 단행…이차전지소재 미래 경쟁력 강화댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기기사 댓글0댓글 접기댓글 내용입력0/ 400비회원 로그인이름비밀번호댓글 내용입력0/ 400등록댓글쓰기계정을 선택하시면 로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인비회원 글쓰기이름비밀번호자동등록방지확인취소로그인 옵션 창닫기주요기사포스코그룹, 1.6조 유상증자 단행…이차전지소재 미래 경쟁력 강화포스코홀딩스, 이차전지 3개사에 9226억 유상증자넷마블, 크리에이터 네트워킹 데이 성료…신작 '몬길: 스타다이브' 현장 시연 진행민주당 남양주병 선거대책위, 대선 출정식 열어..'김용민, 진짜 대한민국'수도권 광역 대체매립지 4차 공모 ' 지역주민 50% 이상 사전동의' 삭제됐다정부, ‘엑스포 한국의 날’ 기념행사 개최...\"오사카 수놓은 한국문화\"",
    "url": "https://www.onews.tv/news/articleView.html?idxno=243997",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:57.261575",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:57",
    "doc_id": "70bca918cd57cbe288dcf1f7bdb9cc22b9525253144f97bb2de72ee3c1ff5ef1"
  },
  {
    "title": "새만금컵 국제요트대회 내달 5일 열려",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년새만금컵 국제요트대회 내달 5일 열려러시아 등 7개국 300여 명 참가기사 작성: 복정권-2025년 05월 12일 15시40분제10회 새만금컵 국제요트대회가 6월 5일부터 8일까지 4일간 부안 새만금 일원에서 열린다.올해로 10회를 맞는 대회는 새만금의 아름다운 해안선과 청정 바다를 배경으로 색색 요트가 수놓아질 예정이다.특히 이번 대회는 하계올림픽 전북 유치를 기원하는 뜻깊은 행사로 열린다.전북특별자치도 요트협회가 주최하고 해양수산부, 전북특별자치도, 부안군이 후원하는 이 대회는 대한민국을 비롯 일본, 중국, 러시아, 대만, 태국, 필리핀 등 7개국에서 300여 명의 선수가 참가해 자국의 명예를 걸고 자웅을 겨룬다.대회 개막식은 6월 6일 부안 격포항 특설무대에서 열린다.경기는 변산만 일대 인쇼어(Inshore) 및 오프쇼어(Offshore) 두 코스에서 Open, J24, J70, Fareat28, Wing Foil 등 총 5개 종목으로 진행된다.류영진 전북요트협회장은 \"국내외 선수단과 관람객들이 대회기간 동안 지역 숙박업소, 음식점, 관광지를 방문하며 지역 경제에 활기를 불어넣을 것\"이라며 \"새만금의 아름다운 자연경관과 해양 관광자원을 세계 곳곳에 알리는 데에도 한 몫 할것으로 기대된다\"고 말했다. /복정권 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 복정권 기자의 최근기사서거석 전북교육감, 공약 목표 이행 ‘최우수’서거석 교육감“선생님 곁을 굳건히 지켜드리겠습니다”“전주 드론축구 날아라”지구촌 대륙마다 비상 열기박주봉배 국제배드민턴대회 성황5·18민중항쟁기념 45주년 행사 곳곳에서 열려전북도청 컬링 강보배, 세계주니어 믹스더블대회 동메달전북교육청, NASA 글로벌 캠프 신청 접수문광부장관기 전국족구대회 김제서 성료전북지역교육연구소 ‘교육이야기 마당’개최익산고 검도, 전국대회 맹활약Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849693",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:56.765068",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:56",
    "doc_id": "793017bcfda490356620c0e8887c197e1f0a1c7702348b96f9858fcd7a790542"
  },
  {
    "title": "부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차기사 작성: 고병하-2025년 05월 12일 14시43분부안군이 지속 가능한 산림경영 기반 구축과 탄소흡수원 확대, 미세먼지 저감을 통한 삶의 질 개선을 위해 총 5000그루의 나무 심기와 159ha 면적의 숲 가꾸기 사업을 추진한다.주요 사업으로는 지역특화 조림 사업으로 변산해수욕장 주변 함박꽃 83주, 백일홍 438주, 수국 2300주 등을 식재한 특화 숲 10ha를 조성해 다가오는 여름철 변산해수욕장을 찾은 관광객들에게 또 다른 산림 관광명소로 거듭날 것으로 기대된다.또 위도 일원에 산림 경관 개선 및 생태계 보전을 위해 감나무, 밤나무, 산벚나무 등 3ha를 식재해 섬지역 산림 가꾸기 사업을 추진했으며 큰 나무 공익 조림 사업으로 줄포면 난산리와 변산면 도청리 일원에 편백나무 3000본을 식재했다.숲 가꾸기 사업은 지난 4월부터 시작해 주산면 묵방산 일원에 산불 재해예방과 등산로 주변 산림 공익기능 향상을 위한 산불 예방 숲 가꾸기 사업과 진서면 및 변산면 일원 산림에 공익림 가꾸기 사업 35ha를 추진하고 있다.한편 군은 조림 사업 우량 묘목 수급에 철저를 기했고 여름철 폭우로 인한 산사태 대비를 위해 조기에 조림 사업을 완료했다.김기원 산림정원과장은 “이번 산림사업은 사고 위험이 많은 산에서 진행되는 만큼 수시로 안전교육을 실시하고 생활권 산림의 쾌적한 산림 경관 조성 및 산림의 경제적·공익적 가치 증진을 위해 지속적으로 노력하겠다”고 말했다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849654",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:56.442927",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:56",
    "doc_id": "34a2c315861cf9e67fb884f730c2c0c5b8d98f2c0df9716136765d45e76b893f"
  },
  {
    "title": "부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모기사 작성: 고병하-2025년 05월 12일 14시43분부안군문화재단(이하 재단)은 신석정 시인의 시를 가사로 활용한 제3회 신석정 창작음악제를 개최하기 위해 창작곡을 공개 모집한다.올해 공모전은 장르와 형식의 다양성을 대폭 확장한 것이 특징이다.가요, 가곡, 국악, 트로트, 힙합 총 5개 장르로 나눠 문학과 새로운 음악적 접점을 꾀한다.또 작사에 있어서도 규정을 완화해 시의 의미를 충분히 살리면서도 더 자유로운 창작을 할 수 있게 했다.참가자는 제시된 신석정 시 30편 중 1편을 선택해 해당 시의 주제를 바탕으로 창작곡 1곡(미발표 곡)을 제출할 수 있으며 개인 또는 단체, 나이·학력 제한 없이 참여 가능하다.접수 기간은 12일부터 오는 8월 4일까지이며 접수 및 공모에 대한 자세한 사항은 재단 홈페이지(www.bacf.or.kr)를 통해 확인할 수 있다.수상자에게는 종합대상 1팀(200만원), 장르별 대상 각 1팀(100만원) 등 총 600만원의 상금이 주어진다.재단 관계자는 “선정된 작품들은 음원사이트를 통해 많은 이들과 공유될 예정이니 음악과 시를 사랑하는 분들의 관심과 참여를 부탁드린다”고 말했다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849655",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:55.659021",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:55",
    "doc_id": "2995b450b87c74a3c56302aaa9e91a2974c1a624a33aceade1c3c5dfe47e5076"
  },
  {
    "title": "부안 동진면, 영농철 일손돕기 지원",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안 동진면, 영농철 일손돕기 지원기사 작성: 고병하-2025년 05월 12일 14시42분부안군 동진면이 영농철을 맞아 인력 부족으로 어려움을 겪고 있는 농가를 돕기 위해 농촌 일손돕기에 나섰다.이번 일손돕기는 홈쇼핑을 통해 판매된 동진 대표 소득작물 동진감자의 포장 작업 지원을 위해 이뤄졌다.최근 부안군 특산물이 홈쇼핑 방송을 통해 총 4800박스가 완판되면서 송장 부착 및 포장 등 출하 작업이 시급해졌고 이에 따라 동진면 직원들이 직접 현장을 찾아 힘을 보탰다.일손돕기에 참여한 직원들은 구슬땀을 흘리며 박스마다 송장을 부착하고 물량이 밀리지 않도록 작업을 분담해 진행했다.특히 단기간에 많은 물량을 처리해야 하는 만큼 인력 부족이 큰 문제였던 상황에서 이번 지원은 농가에 큰 도움이 됐다.김영자 동진면장은 “전국 식도락가들의 입맛을 사로잡고 있는 동진 수미감자가 큰 인기를 끌면서 출하 작업에 인력이 절실하다는 소식을 듣고 면 직원들과 함께 발 벗고 나섰다”며 “이렇게 바쁜 농촌 현장에 조금이나마 도움이 될 수 있어 기쁘게 생각하고 앞으로도 지역 농가와 함께하는 행정을 지속해 나가겠다”고 말했다.한편 동진면은 매년 영농철마다 지속적인 일손돕기를 실시하며 지역 농업의 안정적인 운영과 공동체 활성화에 기여하고 있으며 앞으로도 유관기관 및 지역 사회와 협력해 농촌 인력난 해소를 위한 다양한 지원을 이어갈 계획이다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849653",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:54.864286",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:54",
    "doc_id": "72f91a78bf7cf102d53086de459f69541b678a21882bb3d37cb240866c59b6c7"
  },
  {
    "title": "한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙...",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출기사 작성: 고병하-2025년 05월 12일 14시42분한국외식업중앙회(이하 중앙회) 전북특별자치도지회는 지회 소속 김동기씨가 전북자치도 최초로 중앙회 감사에 선출됐다.중앙회는 최근 롯데호텔 잠실점 3층 크리스탈 볼륨에서 개최된 제60차 정기총회에서 중앙회 부회장인 김태정 전북자치도지회장의 적극적인 권유로 김동기씨를 감사로 선출했다.김동기씨의 감사 선출은 중앙회 역사상 전북자치도지회에서 처음으로 감사를 배출했다는 점에서 그 의미가 매우 크다.이는 그동안 전북자치도 외식업계의 발전과 화합을 위해 헌신해온 김동기씨의 노고를 인정받은 결과로 해석되며 투명하고 공정한 감사를 통해 중앙회의 발전과 회원들의 권익 보호에 기여할 것으로 기대된다.김동기 신임 감사는 “중앙회 감사라는 중책을 맡게 돼 무한한 영광과 함께 책임감을 느낀다”며 “전북자치도지회 소속 회원의 위상을 높이고 중앙회 발전에 기여할 수 있도록 최선을 다할 것”이라고 말했다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849651",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:54.651304",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:54",
    "doc_id": "8a0e067e353a3fbc0c2f344a6a6a3a97396fb5113ab4b16206e36469dff98f67"
  },
  {
    "title": "권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력기사 작성: 고병하-2025년 05월 12일 14시44분권익현 부안군수가 지난 12일 정부세종청사를 찾아 환경부, 해양수산부, 문화체육관광부, 행정안전부 등 관계 부처를 연이어 방문하며 지역 핵심 전략사업의 국가예산 반영을 위한 전방위 행보에 나섰다.이번 방문은 2026년도 국가예산 편성 대응의 골든타임을 선제적으로 활용하기 위한 조치로 권익현 군수는 탄소중립·해양·생태·문화 분야에 걸친 8건의 주요 현안사업을 정부 실무진에게 직접 설명하고 적극적인 정책 반영을 요청했다.건의된 대표 사업으로는 기후위기 대응형 교육·체험 플랫폼인 탄소중립 체험관 건립, 동학농민혁명의 정신을 계승한 백산성지 조성 및 세계시민혁명의 전당 건립이 포함됐다.두 사업 모두 국가정책 방향성과 맞닿아 있는 사업으로 지역자원을 국가적 가치로 확장하는 내용을 담고 있다.또 갯벌 생태자원 보전 및 관광연계형 탐방시설 설치, 격포 여객선터미널 대체 건립, 가축분뇨 공공처리시설 확충, 풍수해 위험지역 종합정비 등 지역 정주환경 개선과 재해 대응을 위한 주요 사업들이 함께 제안됐다.권익현 군수는 “부안은 해양, 탄소중립, 생태자원 등 국가의 미래 전략을 선도적으로 구현할 수 있는 충분한 역량과 기반을 갖추고 있다”며 “지역 현안이 단순한 지방사업이 아닌 국가정책의 일환으로 추진될 수 있도록 중앙정부와의 협력을 더욱 공고히 하겠다”고 말했다.한편 군은 이번 방문을 계기로 관계부처 및 전북특별자치도와의 정책 공조를 한층 강화하고 향후 국회 대응과 부처 편성 단계별 후속 대응을 통해 2026년도 정부예산 확보에 행정력을 집중할 방침이다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849656",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:54.439966",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:54",
    "doc_id": "4942522dc0d0146d5e1d44545df8b498dcf7ff058d813e75da89a95e35d7e049"
  },
  {
    "title": "부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기...",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁기사 작성: 고병하-2025년 05월 12일 14시41분부안군 발전과 자원봉사 활동에 앞장서고 있는 자원봉사 모임 ‘더불어 함께’가 지역인재 육성을 위해 의미 있는 나눔을 실천했다.더불어 함께는 지난 12일 부안군청 군수실에서 부안군 근농인재육성장학금 100만원을 기탁했다.이번 기탁금은 지역사회 발전의 주역이 될 학생들에게 꿈과 희망을 심어주고 인재 양성에 보탬이 되고자 마련됐다.최유리 더불어 함께 사무국장은 “작지만 지역 인재들에게 도움이 되길 바라며 앞으로도 지역사회를 위한 봉사와 나눔을 지속해 나가겠다”고 말했다.권익현 이사장은 “지역을 위해 헌신하고 따뜻한 마음을 나눠주신 더불어 함께에 깊이 감사드린다”며 “기탁해 주신 소중한 장학금은 지역의 미래를 이끌어갈 학생들에게 뜻깊게 전달하겠다”고 고마움을 전했다.한편 부안군 근농인재육성재단은 지역사회 각계각층의 기탁과 관심으로 인재 육성에 활발한 지원을 이어가고 있으며 앞으로도 다양한 장학사업을 통해 지역의 꿈나무들을 응원할 계획이다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849650",
    "blog_name": "",
    "published_date": "12202519",
    "date_obj": "2025-05-13T20:40:54.224407",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:54",
    "doc_id": "6cabe0cdc3f9fc50575e88fd009ce7b978e1b6d715de64aae859e1c0d20eba76"
  },
  {
    "title": "전북 왜소화 극복해야",
    "content": "노상운 논설고문‘전북 왜소화’라는 말은 유종근 전북도지사 때 나왔습니다. 김영삼 전 대통령(1993년-1998년)이 어느 공식 자리에서 ‘쬐끄만 전북’이라고 언급한 얼마 뒤입니다. 당시 전북은 아직 당당한 체력을 자랑할 때입니다. 그래서 무슨 얘기냐는 반발의 성격이 묻어 있습니다.새삼스럽게 그 어구를 떠올린 바탕에는 지난 달과 이 달 초 ‘더불어민주당’과 ‘국민의 힘’의 21대 대선 호남 경선이, 전주를 패싱하고 광주에서 한 무더기로 이루어진 데 따른 충격이 있습니다. 전주 인구가 65만 명 선에서 하락하며 그 정도가 가파라지고 있는 현상도 함께 극심한 통증을 줍니다.그러나 매사가 그렇듯이 그 책임은 전북인 스스로에 내재해 있다고 할 수밖에 없습니다. 그리고 그 극복도 죄다 우리 공동체의 몫으로 귀속됩니다.우선 새만금을 봅시다. 새만금 시작은 ‘동북아 번영의 첨병이자 본무대’였습니다. 21세기 대한민국 미래의 총아이자 환황해권 중심 최대 산업단지 등 호화찬란하기 그지없는 분가루들의 물칠입니다. 계획부터 30년 장기간이므로 5년 임기의 정권이 6번 돌아가는 책임 부재의 대상이라는 취약점은 숨어 있었습니다.이상이 생긴 건 재선의 당시 전북도지사가 1998년 느닷없이 새만금 중단을 선언하고 나서고입니다. 금산사 지주이자 얼마 후 조계종 총무원장을 맡는 월주 스님을 중심으로 수많은 사람이 무리를 지어 전주 고속도로 입구에서부터 서울 양재동 톨게이트까지 ‘삼보일보(三步一拜 3걸음 걷고 한번 절하는 의식)라는 불교식 엄숙과 고행의 행진을 하며 한 달이 걸려 도착했습니다.그렇게 벌어진 사태가 새만금 반대에 작용하며 시민 환경단체의 제소로까지 이어지고 끝내 2006년의 대법원 판결 때까지 공사 재개를 기다려야 했습니다. 이것을 누구의 탓이라고 하겠습니까. 그러나 전북엔 세계적인 것이 존재합니다. 그것도 고유의 우리 것입니다.태권도는 무주에 국법으로 국립태권도원을 받았습니다. 평창 동계 올림픽이 당초 ‘무주전주 동계올림픽’유치에서 시작된 것도 전북이 얼마나 너른 시야와 보석같은 자원을 보유하고 았는지 설명해 줍니다. 그 동계올림픽과 무주 국립 태권도 성지 지정을 모두 획득할 수 없는 사정에서 국립 태권도원이 덕유산 국립공원 자락에 안겼습니다.태권도는 우리나라 국기이자 세계에서 가장 많은 사람이 실전하는 투기종목이자, 많은 국가의 군인 무예로 선택되어 있습니다. 이 위대한 태권도가 이제 그랑쁘리 챌린지 등으로 세계문화체전을 막 출범했습니다. 그 가치가 수십조만 되겠습니까. 100조, 천조가 넘고 영속적인 것입니다.‘춘향’이 있습니다. 세종대왕께서 궁중아악을 박연 박사에게 정리하여 조선의 정식 왕실악,즉 국악으로 정립하셨다면, 민간요인 국민악으로서 ‘판소리’는 우리 고장 출신 신재효 선생이 완성하였습니다. 선생은 양반이 아닌데도 참판(현재의 차관)까지 올라서 기어이 판소리를 정식 ‘국민악’으로 만들었습니다. 그 판소리는 곧 춘향가입니다.춘향가가 판소리인지, 판소리가 춘향가인지는 학계에서 앞으로 연구하겠지만 춘향가 곧 판소리는 신재효 참판이 정부 각료로서 공식적으로 세운 국가악아자 국민악입니다.춘향가, 춘향, 세계유네스코 가입 무형유산 판소리는 춘향제로 녹여냅니다. 이것이 국가문화제가 아닐 수 있습니까. 국회가 입법하면 대한민국 유일의 국민악, 국민문화제 아닙니까. 그리고 춘향의 원적지가 있는 곳, 남원은 그 자체로 국보 문화지입니다. 국가와 국민이 그렇게 가꿔 나갈 것입니다.새만금은 서두르지 않아도 됩니다. 홍준표 전 대구시장이 \"새만금 규제 풀어야, 재벌들 투자한다\". 이 말 새길 필요 있습니다. 자신의 주소가 부안이었다는 말 맞습니다.노상운 논설고문저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지노상운 논설고문다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514181",
    "blog_name": "",
    "published_date": "12202520",
    "date_obj": "2025-05-13T20:40:54.019327",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:54",
    "doc_id": "a102c3402b067a79b3fd843887839a4cf2f59630ca3d1b5b16bc2a3540fd4dd0"
  },
  {
    "title": "오늘의 부고 - 2025년 5월 13일",
    "content": "■김옥선씨 별세, 윤희각 부산외국어대 교수·희정씨 모친상, 김진숙 창원시설공단 계장 시모상=11일 오후 10시 진영전문장례식장. 발인 장례미사 14일 오전 10시 천주교 진영성당 (055)345-9444 ■유삼상씨 별세, 이성각 KBS광주방송총국 보도국 기자 장인상=12일 부안호남장례식장. 발인 14일 오전 9시 (063)581-1004 ■이수선씨 별세, 김인철 전 한국외대 총장 모친상=12일 오전 6시50분 SMG연세병원. 발인 14일 오전 7시30분 (055)223-1000 ■지재한씨 별세, 호씨·용호 전 국무총리비서실 정무실장 부친상=12일 오전 3시 경희의료원. 발인 14일 오전 7시 (02)958-9721",
    "url": "https://n.news.naver.com/mnews/article/032/0003369001?sid=102",
    "blog_name": "",
    "published_date": "12202520",
    "date_obj": "2025-05-13T20:40:53.890987",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:53",
    "doc_id": "08b73a356d07f6c92e9f42c4505e919573b4dfe42a3fe6f5ca9dfbd67375ba25"
  },
  {
    "title": "[부고] 정휘선씨 별세 外",
    "content": "▲정휘선씨 별세, 정재환 정재설(㈜파인 대표이사) 정재세 정재교 정정교 정문희씨 부친상, 정경숙 신경희(㈜파인 경영실장) 다오응옥잠씨 시부상, 김진수(C&M로보틱스 고문) 이진형 유상한(현대자동차 책임매니저)씨 빙부상, 김용현(국민일보 기자)씨 외조부상=10일 효신전문장례식장, 발인 13일 오전 8시(054-541-8007) ▲이수선씨 별세, 김인철(전 한국외대 총장)씨 모친상=12일 SMG연세병원, 발인 14일 오전 7시30분(055-223-1000) ▲김옥선 데레사씨 별세, 윤희각(부산외국어대 교수) 윤희정씨 모친상, 김진숙(창원시설공단 계장)씨 시모상=11일 진영전문장례식장, 발인 장례미사 14일 오전 10시(055-345-9444) ▲안금덕씨 별세, 허만응씨 상배, 허범구(KPI뉴스 편집국장·전 세계일보 부국장) 허관구(용현중 교사) 허경구(자영업)씨 모친상=12일 서울대병원, 발인 14일 오전 6시30분(02-2072-2016) ▲유삼상씨 별세, 이성각(KBS광주방송총국 보도국 기자)씨 빙부상=12일 부안호남장례식장, 발인 14일 오전 9시(063-581-1004) ▲유원하씨 별세, 유한칠 유경원 유성남 유경미씨 부친상, 이원수 허인(전 KB금융지주 부회장) 박제철씨 빙부상, 사공미씨 시부상=11일 서울아산병원, 발인 14일(1688-7575) ▲이광용씨 별세, 이석호(전남대병원 상임감사)씨 부친상=12일 광주국빈장례문화원, 발인 14일 오전 7시(062-606-4000)",
    "url": "https://n.news.naver.com/mnews/article/005/0001775734?sid=102",
    "blog_name": "",
    "published_date": "12202520",
    "date_obj": "2025-05-13T20:40:52.277666",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:52",
    "doc_id": "1179f21e60cf6c29f1773a98db692f365d03174a2385c36686783b1389963c05"
  },
  {
    "title": "[5월12일 부고종합] 정성종(프로야구 롯데 자이언츠 선수)씨 모친상 외",
    "content": "△ 이옥자 씨 별세, 정성종(프로야구 롯데 자이언츠 선수)씨 모친상 = 12일, 천지장례식장 502호실, 발인 14일 오전 7시 30분. (062)527-1000 △ 정동식(전 대한무역투자진흥공사 상임이사·향년 75세)씨 별세, 이상란씨 남편상, 정영국(희림종합건축사사무소 수석)·정영탁(입소스코리아 책임연구원)·정영은(주한잠비아대사관 연락관)씨 부친상, 류인석(케이엔알시스템 책임매니저)씨 장인상, 정민희·정윤이씨 시부상 = 11일, 연세대 용인장례식장 2호실, 발인 14일 오전 6시, 장지 용인평온의숲. (031)678-7600 △ 윤손연(향년 87세)씨 별세, 이은주(밀양시 스마트유통과장)씨 모친상 = 12일, 밀양 한솔장례식장 VIP 1호실, 발인 14일 오전 7시. (055)356-7213 △ 정분연(향년 86세)씨 별세, 최교일(법무법인 해송 변호사·전 국회의원)·최경자·최정희·최교성·최희경씨 모친상, 이홍채·육서영씨 시모상, 한일숙·김한준씨 장모상 = 11일 오전 8시, 서울성모병원 장례식장 12호실, 발인 13일 오전 6시, 장지 영주시 부석면 선영. (02)2258-5940 △ 지재한(향년 90세)씨 별세, 고길례씨 남편상, 지호·지용호(전 국무총리비서실 정무실장)씨 부친상 = 12일 오전 3시, 경희의료원 장례식장 101호실, 발인 14일 오전 7시, 장지 충남 부여군 임천면 만사리 선영. (02)958-9721 △ 이수선(향년 96세)씨 별세, 김인철(전 한국외대 총장)씨 모친상 = 12일 오전 6시50분, SMG연세병원 장례식장 301호실, 발인 14일 오전 7시30분, 장지 창원시립상복공원. (055)223-1000 △ 이광용씨 별세, 이석호(전남대병원 상임감사)씨 부친상 = 12일 오전, 광주 국빈장례문화원 203호, 발인 14일 오전 7시. (062)606-4000 △ 김옥선 데레사(향년 81세)씨 별세, 윤희각(부산외국어대 교수)·윤희정씨 모친상, 김진숙(창원시설공단 계장)씨 시모상 = 11일 오후 10시, 경남 김해시 진영전문장례식장 특201호실, 발인 장례미사 14일 오전 10시. (055)345-9444 △ 유원하씨 별세, 유한칠·경원·성남·경미씨 부친상, 이원수·허인(전 KB금융지주 부회장)·박제철씨 장인상, 사공미씨 시부상 = 11일, 서울아산병원 장례식장 22호실, 발인 14일 오전, 장지 국립현충원, 1688-7575 △ 조규춘(향년 86세)씨 별세, 김시형(전 한국산업은행 총재)씨 부인상, 김은정(전 마담휘가로 편집장)·김은수(까르띠에코리아 상무)·김종우(미국 노스럽그러먼 상무엔지니어)씨 모친상, 홍성준(전 월마트코리아 상무)씨 장모상 = 11일 오후 7시10분, 서울성모장례식장 5호실, 발인 14일 오전 6시30분, 장지 분당추모공원 휴. (02)2258-5957 △ 김정숙(영남대 의대 명예교수)씨 별세, 김보현(미국 메이요클리닉의대 교수)·김영주·김신희씨 모친상, 김윤환(재미)·김수홍(사업)씨 장모상 = 10일 오후 6시 30분, 영남대병원 장례식장 201호, 발인 13일 오전 8시 (053)620-4231 △ 안금덕(향년 83세)씨 별세, 허만응씨 부인상, 허범구(KPI뉴스 편집국장·전 세계일보 부국장)·허관구(용현중학교 교사)·허경구(자영업)씨 모친상 = 12일 오전 3시35분, 서울대병원 장례식장 4호실, 발인 14일 오전 6시30분, 장지 서울시립승화원. (02)2072-2016 △ 유삼상씨 별세, 이성각(KBS광주방송총국 보도국 기자)씨 장인상 = 12일 오전, 전북 부안군 부안호남장례식장 3호실, 발인 14일 오전 9시. (063)581-1004 △ 김용권(향년 90세)씨 별세, 김승미씨 부친상, 최중혁(뷰어스 금융부장)씨 장인상 = 11일 오후 3시, 신촌세브란스병원 장례식장 18호실, 발인 13일 오전 4시40분, 장지 대전 현충원. (02)2227-7500",
    "url": "https://n.news.naver.com/mnews/article/029/0002954072?sid=102",
    "blog_name": "",
    "published_date": "12202521",
    "date_obj": "2025-05-13T20:40:42.310794",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:42",
    "doc_id": "239639efe2bc572867ab1cf7be81f785093a6f88904a4c091553a03c8ab48bf7"
  },
  {
    "title": "춘천 밴드 덕호씨 ‘마마스앤파파스 뮤직 페스티벌’ 대상",
    "content": "◇춘천 인디밴드 ‘덕호씨’. 춘천민예총은 12일 실용음악 협회 소속 밴드 ‘덕호씨’가 최근 전북 부안에서 열린 제3회 마마스앤파파스 뮤직 페스티벌에서 대상(전북특별자치도지사상)을 수상했다고 밝혔다. 춘천 인디밴드 ‘덕호씨’가 제3회 마마스앤파파스 뮤직 페스티벌에서 대상의 영예를 안았다. 춘천민예총은 12일 실용음악 협회 소속 밴드 ‘덕호씨’가 최근 전북 부안에서 열린 제3회 마마스앤파파스 뮤직 페스티벌에서 대상(전북특별자치도지사상)을 수상했다고 밝혔다. 전국 74개 팀이 지원한 예선에서 10위 팀 안에 들며 본선에 진출한 덕호씨는 경연에서 자작곡인 ‘매미’를 선보이며 대상을 차지했다. 이날 밴드 덕호씨는 압도적인 퍼포먼스와 경쾌한 연주로 심사위원단의 호평을 얻었다. ◇인디밴드 ‘덕호씨’. 전덕호(본컬), 박민영(기타), 최항(베이스), 채광명(드럼)으로 구성된 밴드 덕호씨는 인천평화창작가요제 대중상, 전국 오월창작가요제 은상 등을 수상하며 실력을 인정받았다. 2021년 ‘세일(sale)’, 2024년 ‘러브디스코(love disco)’로 강원음악창작소 음원제작 지원사업에 선정된 밴드 덕호씨는 강원을 중심으로 전국 무대서 관객들을 만나고 있다.",
    "url": "https://n.news.naver.com/mnews/article/087/0001116231?sid=102",
    "blog_name": "",
    "published_date": "13202500",
    "date_obj": "2025-05-13T20:40:40.730273",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:40",
    "doc_id": "96b79a0faf37168525e074f1b0ce4f89a07a2f141ccf68a50a5cca3a3d64dad2"
  },
  {
    "title": "[오늘의 주요일정]전북(5월13일 화요일)",
    "content": "[전북=뉴시스] ◇전북특별자치도 ▲오전 10시, 제2회 NPS 포럼, 국민연금공단 ▲오후 3시, 민선8기 공약사업 추진상황 점검회의, 경제부지사실 ◇전북특별자치도교육청 ▲오전 11시, 우리는MZ세대에게 배운다-거꾸로멘토링, 베트스웨스턴플러스 ▲오후 2시, 일반직공무원임용장 수여식, 5층 접견실 ◇전주시 ▲오후 4시, 여름철 자연재난(호우·태풍·폭염) 대비 대책회의, 시청 8층 재난상황실 ◇군산시 ▲오전 11시, 기후환경국 현장 브리핑, 새들허브숲 ▲오전 11시30분, 제56회 신시도민의 날, 신시도경로당 ▲오후 5시, 2025년 국책사업발굴단 발굴사업 중간보고회, 부시장실 ◇익산시 ▲오전 11시, 이리여자고등학교 자율형공립고 추진 관련 업무 협약식, 이리여자고등학교 ▲오후 3시, 고도·세계유산 아카데미 개강, 국가무형유산 통합전수교육관 ▲오후 7시, 2025년 문화도시 삼삼오오 결과공유회, 국가무형유산 통합전수교육관 ◇정읍시 ▲오전 10시30분, 입암면 체육회장 이취임식, 입춘대길복지관 ◇남원시 ▲오후 2시, 2025년 장기요양기관 지정·갱신 심사 사업설명회, 전산교육장 ▲오후 2시, 2025년 집중안전점검 부단체장 현장점검, 관내일원 ◇김제시 ▲오전 9시, 2025년 김제시 운수종사자 현지보수교육, 문화예술회관 ▲오전 10시, 2025년 상반기 보안담당자·정보화 용역업체 보안 교육, 3층 대회의실 ▲오전 10시, 제24회 국무총리배 생활체육 게이트볼대회 개회식, 시민운동장 ▲오전 10시30분, 2025년 제3차 사회적경제 실무교육, 일자리종합센터 ▲오전 11시, 김제시여성단체협의회 5월 간담회, 보건소 ▲오후 2시, 2025년 제3회 용역과제 심의위원회, 부시장실 ▲오후 4시, 2025년 제2회 지방세·세외수입 징수대책보고회, 2층 재난상황실 ▲오후 4시, 청소년의 달 청소년 유해환경 점검 및 단속활동, 터미널 사거리 ◇완주군 ▲오후 2시, 완주군 지역 건설산업 발전위원회, 중회의실 ▲오후 3시30분, SGI 서울보증보험 장애인 거주시설 후원금 전달식, 군수실 ▲오후 4시, 미원스페셜티케미칼 전주공장 후원금 전달식, 군수실 ◇진안군 ▲오전 8시30분, 진안양수발전소 유치협력 발전사 본사 방문, 한국동서발전본사 ▲오후 2시, 2025년 찾아가는 자치입법 역량교육, 강당 ▲오후 2시, 집중안전점검 현장점검, 정천면쌍암교 ▲오후 5시, 치유 특화골목 조성사업 회의, 마을만들기지원센터 ◇무주군 ▲오후 1시, 무주고향사랑기금 운용심의위원회 심의, 대회의실 ▲오후 2시, 무주군-한국관광공사 업무협약, 한국관광공사 서울센터 ▲오후 2시30분, 집중안전점검 지휘부 현장점검, 구천정수장 ◇장수군 ▲오후 2시, 2025년 집중안전점검 현장점검, 장수군일대 ◇임실군 ▲오전 11시, 노인일자리 및 사회활동 지원사업 간담회, 노인종합복지관 ◇순창군 ▲오전 11시, 2025년도 2분기 순창군 이장협의회 간담회, 영상회의실 ▲오후 3시, 2025년 승강기 사고 대응 구조 훈련, 남양휴튼아파트 ◇고창군 ▲오전 8시30분, 주요 간부공무원(읍·면장) 회의, 2층 회의실 ▲오전 10시, 노인맞춤돌봄서비스사업 가정의 달 행사, 태흥뷔페 ▲오전 11시, 인구 5만 지키기 추진단 위촉식, 2층 회의실 ◇부안군 ▲오전 8시30분, 부안군애향본부 선진지 견학, 전남 여수시 및 순천시 일원 ▲오전 9시30분, 부안 고향사랑기부금 기탁식, 군수실 ▲오전 10시, 부안군 근농인재육성재단 장학금 기탁식, 군수실 ▲오전 11시30분, 귀농귀촌인 마을 환영회, 백산면 봉서마을 ▲오후 2시, 2025년 제1기 부안군 건축안전자문단 위촉식, 중회의실 ▲오후 2시, 전주MBC '다정다감' 프로그램 촬영, 참프레 부안공장 ▲오후 2시, '줄포만 갯벌' 해양보호구역 관리 기본계획 수립 용역보고회 참석, 군산지방해양수산청 대회의실 ▲오후 2시, 부안군 품목별 마늘연구회 마늘주아재배기술 교육, 농업기술센터 교육실3 ▲오후 4시30분, 학교복합시설(변산돌봄문화센터) 건립사업 추진협의체 2차 회의, 변산면사무소",
    "url": "https://n.news.naver.com/mnews/article/003/0013237319?sid=102",
    "blog_name": "",
    "published_date": "13202505",
    "date_obj": "2025-05-13T20:40:39.053636",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:39",
    "doc_id": "44e24ac2f2b161973bd0b3dc6a269bab162cf1f98157e9ed421768b398103d82"
  },
  {
    "title": "[오늘의 날씨] 전북(13일, 화)…새벽~아침 짙은 안개, 기온차 15도 내외",
    "content": "전북 전주지역의 미세먼지와 초미세먼지 농도가 '나쁨' 수준을 보인 전북 전주시 오목교에서 바라본 남천교 뒤로 도심이 뿌옇게 보인다. 2021.12.21/뉴스1 ⓒ News1 유경석 기자 (전북=뉴스1) 김재수 기자 = 13일 전북은 대체로 맑다가 오후부터 가끔 구름 많다. 아침 최저기온은 장수·임실 8도, 진안·남원·순창 9도, 무주 10도, 완주 11도, 익산·정읍 12도, 군산·김제·고창 13도, 전주·부안 14도로 전날보다 2~4도 높다. 낮 최고기온 역시 진안·장수·고창 24도, 임실·정읍·군산·김제·부안 25도, 전주·완주·무주·남원·순창·익산 26도로 전날보다 1도 높다. 바다의 물결은 서해 남부 앞바다에서 0.5~1.0m, 먼바다에서 0.5~2.5m로 일겠다. 미세먼지는 '보통', 초미세먼지는 '나쁨'으로 예보됐다. 전주기상지청 관계자는 \"전북내륙을 중심으로 가시거리 200m 미만의 짙은 안개가 끼는 곳이 있겠고, 그 밖의 지역에도 가시거리 1㎞ 미만의 안개가 끼는 곳이 있겠다\"며 \"차량 운행 시 감속 운행해 추돌사고 등의 피해가 발생하지 않도록 교통안전에 유의할 것\"을 당부했다. 이어 \"내륙을 중심으로 낮 기온이 25도 이상 오르는 곳이 많겠고, 낮과 밤의 기온 차가 15도 내외로 크겠다\"며 \"건강관리에 각별히 유의해야 한다\"고 덧붙였다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008245799?sid=102",
    "blog_name": "",
    "published_date": "13202505",
    "date_obj": "2025-05-13T20:40:37.550098",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:37",
    "doc_id": "4f268c84d041b7d5c79e53d90b48fc63e5e15c46579c6c3e5474bdcb0c870b7c"
  },
  {
    "title": "새만금 관할권 다툼 대법원 간다",
    "content": "“행정 효율성·주민 피해 등 무시” 군산·부안, 행안부 결정에 반발 김제 “법리 다툼에 집중할 방침” 새만금 관할권을 둘러싼 지역싸움이 또 한 번 대법원 심판을 받는다. 행정안전부 중앙분쟁조정위원회에서의 치열한 시군 다툼이 대법으로 옮겨붙어 2차전을 치르는 모양새다. 전북 군산시와 부안군은 이달 초 새만금 수변도시 매립지의 관할구역 결정에 대해 대법원에 소송을 제기하며 법적 대응을 시작했다. 지난달 23일 행안부가 새만금 2권역 복합개발용지 내 스마트 수변도시 용지의 매립지를 김제시 관할로 결정한 데 따른 반발이다. 해당 시군은 행정의 효율성과 주민 피해를 무시한 채 김제시의 이익만을 일방적으로 반영했다고 주장한다. 군산은 수변도시가 현재 김제 내륙과 직접 연결되지 않았고 생활 기반이 군산시와 밀접하게 연계된 상황을 언급했다. 상수도 공급과 유지관리, 기반 시설 설치 등 실질적인 행정 업무를 군산시가 수행한다고 강조한다. 부안은 이번 결정이 만경강과 동진강의 하천 종점 연장 가능성에 대한 잘못된 판단에서 비롯됐다고 주장한다. 하천 연장선을 기준으로 한 관할구역 구분이 현실과 맞지 않다는 것이다. 또 새만금 개발에 따른 도로망 확장 등을 고려할 때 군이 이 지역의 관할 지자체로 더 적합하다는 입장이다. 새만금 동서도로 관할 문제도 대법원 판단을 기다리고 있다. 지난 2월 21일 행안부 중분위는 동서도로 관할 지자체로 김제시로 의결했다. 하지만 군산시가 반발하며 대법원에 소송을 제기했다. 새만금 동서도로는 새만금 신항부터 김제 진봉면까지를 잇는 16.4㎞의 도로다. 2015년 착공해 2020년 11월 개통됐다. 동서도로는 새만금 방조제 완공 이후 최초 기반 시설이지만 명확한 도로 관리 주체는 물론 공식 지번도 갖지 못했다. 새만금 남북도로 관할권 역시 법적 다툼이 불가피할 전망이다. 27.1㎞ 길이의 남북도로는 군산, 김제, 부안에 걸쳐 있다. 행안부 결정에 상관없이 또다시 대법으로 향할 가능성이 높다. 관할권에 사활을 건 시군이 대형 로펌을 대리인으로 선임한 것으로 알려져 비용 부담은 더 커질 거라는 우려가 나온다. 김제시는 행안부 결정에 환영하면서도 대법원 결정이 나올 때까지 법리 다툼에 집중하겠다는 방침이다. 김제시 관계자는 “그간 여러 사례를 통해 확립된 매립지 관할 결정 기준인 만경강과 동진강 자연 경계에 따른 새만금 전체 관할 구도와 연접 관계, 국토의 효율적 이용, 행정의 효율성, 주민의 편의성, 해양 접근의 형평성 등 법과 원칙을 적용해야 한다”고 했다.",
    "url": "https://n.news.naver.com/mnews/article/081/0003540688?sid=102",
    "blog_name": "",
    "published_date": "13202505",
    "date_obj": "2025-05-13T20:40:36.115820",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:36",
    "doc_id": "21dd601e8bec4eeab1ff71b4c19b08412c493117e470f7171f8e84fefac44074"
  },
  {
    "title": "부안군, 2025년 재난대응 안전한국훈련 실시",
    "content": "부안군, 2025년 재난대응 안전한국훈련 실시기사입력:2025-05-13 06:00:10글씨 축소글씨 확대프린트페이스북트위터구글플러스부안군, 2025년 재난대응 안전한국훈련 20일 실시부안군, 2025년 재난대응 안전한국훈련 20일 실시이미지 확대보기[로이슈 우유정 기자] 부안군은 2025년 재난대응 안전한국훈련을 실시한다고 밝혔다.이번 훈련은 지진에 따른 화재 발생 상황을 가정하고 주민대피 및 인명구조, 시설복구 태세를 중점 점검하는 방식으로 치러진다.훈련에는 부안소방서, 부안경찰서, 8098부대 1대대, KT, 한국전력공사 부안지사 등 유관기관 외에도 부안군 자율방재단, 부안군 의용소방대 연합회, 대한적십자사 부안군협의회 등 민간단체도 함께 참여할 예정이다.우유정 기자 / 지방자치 정책팀 milky0824@lawissue.co.kr로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스민주당, 김문수 겨냥 ‘비상계엄’ 옹호 비판... \"이재명은 국민 섬기는데,...정치국민의힘, 이재명 향해 비판 수위 높여... \"김문수는 청렴 이재명 위선과 ...정치대법원, 자본시장법위반 사건 수사편의 취지 뇌물수수·뇌물공여 무죄 원심...법조·사회이재명·김문수·이준석, ‘보수 텃밭’ TK 나란히 방문... 첫 3자 격돌정치민주당, 중산층 조세 부담 경감 필요성 공감대... “‘25만원 지원금’은 ...정치국민의힘, 소상공인 지원 공약... 전통시장 신용카드 소득공제 확대 등정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈YS 차남 김현철, 이준석 지지 선언... \"40대 기수론처럼 세대교체\"정치'내란혐의' 3차 공판 윤석열 첫 법원 공개출석... 대답 없이 재판정 향해정치진학사 캐치, \"Z세대 구직자 3명 중 1명 AI 판별 ‘반대’\"산업서울중앙지검 , 쯔양 협박해 2억 뜯어낸 여성 2명 '기소'법조·사회검찰, '보복 살인' 불법 보도방 업주, 항소심서 \"무기징역\" 구형법조·사회진학사 캐치 \"도쿄일렉트론코리아, 삼양그룹, 신규 채용 돌입\"산업투데이 판결 〉[춘천지법 판결]1ｍ이지만 5차례 전력에 또 음주·무면허 운전한 50대, '징역형 집유' 선고· [인천지법 판결]'우울증 갤러리서 만난 10대들 성폭행한 20대 2명, '징역 7∼8년' 선고· [서울중앙지법 판결]'회계기준 위반 혐의' 아난티 대표, 1심에서 '무죄' 선고· [수원지법 판결] '주호민 아들 아동학대 혐의' 특수교사, 항소심서 '무죄' 선고· 대법원, 자본시장법위반 사건 수사편의 취지 뇌물수수·뇌물공여 무죄 원심 확정베스트클릭 〉1울산 남구 신정동 동서오거리 4중 추돌 교통사고2[생활경제 이슈] 더본코리아, 5월 본사 전액 지원 통합 할인전 진행 外3[생활경제 이슈] 원할머니 보쌈, 이찬원과 함께한 50주년 LP 출시 外4울산 북구 호계동 상안교사거리 버스와 SUV간 교통사고5마트노조, 법원의 홈플러스 계약해지 통보 승인에 성명 발표주식시황 〉항목현재가전일대비코스피2,608.42▲1.09코스닥731.88▲6.48코스피200347.17▲0.90가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인146,433,000▼35,000비트코인캐시580,000▲1,000이더리움3,755,000▼18,000이더리움클래식29,230▲250리플3,619▼11이오스1,247▼4퀀텀3,643▲28암호화폐현재가기준대비비트코인146,421,000▼78,000이더리움3,747,000▼21,000이더리움클래식29,190▲210메탈1,293▲4리스크818▼0리플3,617▼9에이다1,161▼5스팀2290암호화폐현재가기준대비비트코인146,400,000▼60,000비트코인캐시582,000▲2,000이더리움3,759,000▼13,000이더리움클래식29,170▲180리플3,622▼8퀀텀3,627▲19이오타3380오피니언 〉[기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며[기고]스미싱범죄 주의하세요 ![기자수첩] 홈플러스 전단채 비대위, 피해 구제 위해선 소통 폭 넓혀야",
    "url": "http://www.lawissue.co.kr/view.php?ud=202505121234492301edd30pn2gj_12",
    "blog_name": "",
    "published_date": "13202506",
    "date_obj": "2025-05-13T20:40:34.661963",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:34",
    "doc_id": "9394861250c45a6c1c703441003fb718eb6a4a5857afdee519fb4f1a9eb2867a"
  },
  {
    "title": "전북 동부 출근길 안개…낮 24~27도 '맑다 구름'",
    "content": "[전북=뉴시스]고석중 기자 = 13일 화요일 전북특별자치도는 대체로 맑다가 오후부터 가끔 구름이 많을 것으로 예보됐다. 기상청에 따르면, 아침까지 진안 주천 등 동부 내륙을 중심으로 가시거리 200m 미만의 짙은 안개가 끼는 곳이 있어 교통안전에 각별한 주의가 요구된다. 낮과 밤의 기온차가 15도 내외로 건강관리에도 신경을 써야한다. 아침 최저기온은 9~14도로 어제보다 4~5도 낮고, 낮 최고기온은 24~27도로 어제보다 2도께 높겠다. 지역별 일 최고기온은 진안·장수·고창 24도, 무주·임실·군산 25도, 남원·순창·익산·정읍·김제·부안 26도, 전주·완주 27도 분포다. 대기질(케이웨더 예보)은 미세먼지 '보통'-초미세먼지 '한때 나쁨' 수준이고, 식중독지수(국민건강보험 제공)는 발생 가능성이 낮은 '관심' 단계다. 생활기상(전주기준)은 자외선지수 '매우 높음(정오~오후 3시)', 꽃가루농도(소나무) 지수 '보통', 대기정체지수 '보통'이다. 군산항 물때는 턱사리로 간조는 오전 10시10분(133㎝)이고, 만조는 오후 3시38분(578㎝)이다. 일출은 오전 5시30분이고, 일몰은 오후 7시31분이다. 오후부터 서해남부북쪽 먼바다에 바람이 시속 30~45㎞(초속 8~12m)로 강하게 불고, 물결도 1.0~2.5m로 높게 일겠다. '제24회 식품안전의 날'인 내일(14일)은 대체로 맑다가 밤부터 차차 흐려질 전망이다. 기온은 아침 최저 9~14도, 낮 최고 25~28도가 예보됐다.",
    "url": "https://n.news.naver.com/mnews/article/003/0013237389?sid=102",
    "blog_name": "",
    "published_date": "13202506",
    "date_obj": "2025-05-13T20:40:34.242661",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:34",
    "doc_id": "07ff19b1d4768ec4cc42c91f9d4cd0a17ce84e69c3ffaf0212fa9495f2037ec4"
  },
  {
    "title": "두껍아, 두껍아! 헌집 줄게 새집 다오",
    "content": "정성주 김제시장어린 시절 흙 속에 손을 파묻으며 노래를 불렀다. ‘두껍아! 두껍아!, 헌집 줄게 새집 다오.’ 철없는 아이의 말이지만 요즘 같은 세상에 누가 헌집을 가져가고 새집을 준단 말인가? 하지만, 이런 추억과는 달리, 이런 행동을 스스럼없이 자행하는 자치단체는 곳곳에 눈에 띈다.지난 2월 ‘새만금 동서도로’에 이어 4월에는 ‘새만금 스마트 수변도시’까지 김제시 관할로 결정됐다. 작년 8월 ‘만경 7공구 방수제’까지 포함하면 최근 중앙분쟁조정위원회에서 심의 의결된 관할권은 모두 김제시로 결정됐다.결과만 놓고 보면 중앙분쟁조정위원회는 김제만 편애하고 새만금의 관할은 김제시가 다 차지해 간다고 생각할 것이다.그러나 결론부터 말씀드리면, 지금까지 새만금 매립지 관할 귀속은 김제시 24.2%, 군산시 33.2%, 부안군 42.6%로 오히려 김제가 가장 적다. 새만금 전체면적 40,900ha, 매립 예정지 29,100ha 중 관할결정 완료된 10,456ha 매립지에 대해 부안군, 군산시가 김제보다 더 많이 차지했다.다만, 군산시와 부안군은 조용하게, 김제시는 ‘분쟁’이라는 타이틀을 달고 관할을 확보해 냈다는 게 차이점이라고 할 수 있다.지난 15여 년 기간 동안 새만금 관할권과 관련해서 두 번의 대법원 판결과 수차례의 중앙분쟁조정위원회 결정이 있었다. 여기에서 공통되는 대목은 만경강과 동진강을 경계로 ‘김제 앞은 김제, 군산 앞은 군산’이라는 새만금 전체 관할구도다.새만금에 매립지가 생길 때마다 분쟁이 반복될 것을 예상하고, 이를 막기 위해 2013년에 대법원이 선제적으로 확립한 관할구도인데, 이후 여러 결정을 통해 더욱 확고해지고 있다.군산 앞에 있는 새만금 산업단지, 부안 앞에 있는 잼버리 부지와 환경생태용지 등 드넓은 매립지가 각각 군산시와 부안군으로 관할결정될 때, 김제시도 이를 분쟁화하고 ‘시끄럽게’ 갈 수 있었다.하지만, 김제는 처음부터 지금까지 ‘합리성’을 선택했다. 누가 보더라도 매립지 관할결정은 결과가 상식적이어야 하고, ‘법과 원칙’에 따라 이뤄져야 했기에, 만경강 위는 군산시, 동진강 아래는 부안군 관할결정에 대승적으로 협력해 왔다.최근 연속적으로 중앙분쟁조정위원회가 만경 7공구 방수제, 새만금 동서도로, 스마트 수변도시 모두 김제시 관할로 결정한 것은 그간 확립된 새만금 전체 관할구도에 따른 당연한 결과일 뿐이다.오히려 지금까지 모든 관할결정 분쟁에 당사자로 참여하였음에도, 그 결과를 인정하지 못하고 여전한 ‘찔러보기식’ 억지주장에 대한 경종(警鐘)이자 경고(警告)라고 봐야 할 것이다.군산시는 2016년과 2022년 김제시가 아무런 이의 없이 군산 관할결정에 동의한 ‘새만금 산업단지’를 통해 지역경제 활성화 등 11조원 투자유치 효과를 누리고 있으며, 군산공항, 군산항 등의 사회기반시설의 혜택도 누리고 있다.그럼에도, 김제관할인 동서도로를 넘어서까지 끊임없이 관할권 분쟁을 일으키고, 급기야 ‘헌 군산항 줄게, 새 신항만 다오’를 외치고 있다.새만금신항 관할권 역시 ‘법과 원칙’으로 결정하면 된다. ‘군산 앞은 군산, 김제 앞은 김제, 부안 앞은 부안’이라는, 이제는 ‘상식’이라 볼 수 있는 구도가 확립된 만큼 더 이상 견강부회(牽强附會)식 주장은 멈춰야 한다.최근 무역항 지정 과정에서도 드러났듯, 이치에 맞지 않는 무리한 주장으로 전북특별자치도에 ‘두 번째’ 국가관리무역항 지정 기회를 상실케 한 실책이 되풀이되지 않기를 바란다.정성주 김제시장저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지정성주 김제시장다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514167",
    "blog_name": "",
    "published_date": "13202509",
    "date_obj": "2025-05-13T20:40:32.374829",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:32",
    "doc_id": "7ac757ab00c4c2372ab96a67a2351a1eed19215152cefd32953aa74f57b48141"
  },
  {
    "title": "전국 49개 인구감소지역 기초자치단체, 대선공약 반영 건의문 대선캠프...",
    "content": "김현세 기자k4985777@hanmail.net다른기사 보기제천기자명김현세 기자입력 2025.05.13 09:12댓글 0키워드#제천시#제2차 공공기관 지방 이전#공동건의문#최승환 부시장#국민의 힘#더불어민주당#인구 감소 지역#수도권 집중화#지방소멸 위기#국가균형발전49개 인구 감소 지역이 ‘제2차 공공기관 지방 이전, 인구 감소 지역 이전 공약 채택 건의서’를 각 대선 캠프에 공식 전달하고 있다/사진=제천시[충남일보 김현세 기자] 충북 제천 등 전국 49개 인구 감소 지역 기초자치단체가 ‘제2차 공공기관 지방 이전의 조속한 추진과 인구 감소 지역 우선 이전’을 촉구하는 공동건의문을 마련하고 대선공약 반영을 건의했다.지난 12일 충북 제천시 최승환 부시장은 국민의 힘과 더불어민주당 대선 캠프를 방문해 49개 인구 감소 지역의 호소를 담은 ‘국가균형발전을 위한 제2차 공공기관 지방 이전, 인구 감소 지역 이전 공약 채택 건의서’를 공식 전달했다.이번 공동건의는 수도권 집중화와 지방소멸 위기를 극복하고 실질적인 국가균형발전을 실현하기 위한 강력한 지방의 목소리로 제2차 공공기관 이전을 인구 감소 지역 우선 이어야 한다는 입장을 밝혔다.이번 건의에는 영월, 평창, 홍천, 횡성, 괴산, 단양, 보은, 영동, 옥천, 제천, 공주, 논산, 보령, 부여, 태안, 고창, 김제, 남원, 무주, 부안, 순창, 임실, 장수, 정읍, 진안, 구례, 담양, 장성, 장흥, 함평, 화순, 문경, 봉화, 상주, 안동, 영덕, 영양, 영천, 울진, 의성, 영주, 청송, 거창, 남해, 밀양, 의령, 창녕, 함안, 함양까지 49개 인구 감소 지역 기초자치단체장이 뜻을 함께했다.한편 인구 감소 지역 기초자치단체는 소멸해 가는 지역이 다시 활력을 되찾을 수 있도록 지속적인 건의와 협력을 이어갈 방침이다.이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 충남일보 무단전재 및 재배포 금지댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기기사 댓글0댓글 접기로그인 후 이용 가능합니다.댓글 내용입력0/ 400비회원 로그인이름비밀번호댓글 내용입력0/ 400등록댓글쓰기계정을 선택하시면 로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인비회원 글쓰기이름비밀번호자동등록방지확인취소로그인 옵션 창닫기",
    "url": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=828288",
    "blog_name": "",
    "published_date": "13202509",
    "date_obj": "2025-05-13T20:40:32.256465",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:32",
    "doc_id": "ade68bd22e645f612329f5e0f1bdec946cd80e174ffec5403da64db5094d0bfb"
  },
  {
    "title": "[오늘의 주요 사회 일정] 전북(5월13일 화요일)",
    "content": "주요서비스 바로가기본문 바로가기매체정보 바로가기로그인 바로가기기사검색 바로가기전체서비스 바로가기상단영역UPDATE: 2025-05-13 22:04 (화)기사검색검색홈로그인회원가입전체기사보기rss기업포커스글로벌비즈기업정책산업전자/IT자동차/항공/운송건설/부동산조선/철강/기계유통에너지/화학연재남영진최성범남경우이동준이현우최충현김홍국이민주김선태박병호하응백한필이김미영김광신추덕 배재원세컨드 라이프박병호의 K아트 시대 패럴런트아트창업창업고용경제정책증권금융산업증시인물광장오피니언기자칼럼인성교육커피&티기고화폐로 떠나는 세계여행박병호의 중국견문록신선윤의 당구이야기카드뉴스오늘의 명언카드뉴스그래픽전체메뉴 버튼본문영역이전 기사보기다음 기사보기[오늘의 주요 사회 일정] 전북(5월13일 화요일)바로가기복사하기본문 글씨 줄이기본문 글씨 키우기스크롤 이동 상태바현재위치홈종합[오늘의 주요 사회 일정] 전북(5월13일 화요일)기자명원종서 기자입력 2025.05.13 09:38댓글 0바로가기복사하기본문 글씨 줄이기본문 글씨 키우기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기◇전북특별자치도▲오전 10시, 제2회 NPS 포럼, 국민연금공단▲오후 3시, 민선8기 공약사업 추진상황 점검회의, 경제부지사실◇전북특별자치도교육청▲오전 11시, 우리는MZ세대에게 배운다-거꾸로멘토링, 베트스웨스턴플러스▲오후 2시, 일반직공무원임용장 수여식, 5층 접견실◇전주시▲오후 4시, 여름철 자연재난(호우·태풍·폭염) 대비 대책회의, 시청 8층 재난상황실◇군산시▲오전 11시, 기후환경국 현장 브리핑, 새들허브숲▲오전 11시30분, 제56회 신시도민의 날, 신시도경로당▲오후 5시, 2025년 국책사업발굴단 발굴사업 중간보고회, 부시장실◇익산시▲오전 11시, 이리여자고등학교 자율형공립고 추진 관련 업무 협약식, 이리여자고등학교▲오후 3시, 고도·세계유산 아카데미 개강, 국가무형유산 통합전수교육관▲오후 7시, 2025년 문화도시 삼삼오오 결과공유회, 국가무형유산 통합전수교육관◇정읍시▲오전 10시30분, 입암면 체육회장 이취임식, 입춘대길복지관◇남원시▲오후 2시, 2025년 장기요양기관 지정·갱신 심사 사업설명회, 전산교육장▲오후 2시, 2025년 집중안전점검 부단체장 현장점검, 관내일원◇김제시▲오전 9시, 2025년 김제시 운수종사자 현지보수교육, 문화예술회관▲오전 10시, 2025년 상반기 보안담당자·정보화 용역업체 보안 교육, 3층 대회의실▲오전 10시, 제24회 국무총리배 생활체육 게이트볼대회 개회식, 시민운동장▲오전 10시30분, 2025년 제3차 사회적경제 실무교육, 일자리종합센터▲오전 11시, 김제시여성단체협의회 5월 간담회, 보건소▲오후 2시, 2025년 제3회 용역과제 심의위원회, 부시장실▲오후 4시, 2025년 제2회 지방세·세외수입 징수대책보고회, 2층 재난상황실▲오후 4시, 청소년의 달 청소년 유해환경 점검 및 단속활동, 터미널 사거리◇완주군▲오후 2시, 완주군 지역 건설산업 발전위원회, 중회의실▲오후 3시30분, SGI 서울보증보험 장애인 거주시설 후원금 전달식, 군수실▲오후 4시, 미원스페셜티케미칼 전주공장 후원금 전달식, 군수실◇진안군▲오전 8시30분, 진안양수발전소 유치협력 발전사 본사 방문, 한국동서발전본사▲오후 2시, 2025년 찾아가는 자치입법 역량교육, 강당▲오후 2시, 집중안전점검 현장점검, 정천면쌍암교▲오후 5시, 치유 특화골목 조성사업 회의, 마을만들기지원센터◇무주군▲오후 1시, 무주고향사랑기금 운용심의위원회 심의, 대회의실▲오후 2시, 무주군-한국관광공사 업무협약, 한국관광공사 서울센터▲오후 2시30분, 집중안전점검 지휘부 현장점검, 구천정수장◇장수군▲오후 2시, 2025년 집중안전점검 현장점검, 장수군일대◇임실군▲오전 11시, 노인일자리 및 사회활동 지원사업 간담회, 노인종합복지관◇순창군▲오전 11시, 2025년도 2분기 순창군 이장협의회 간담회, 영상회의실▲오후 3시, 2025년 승강기 사고 대응 구조 훈련, 남양휴튼아파트◇고창군▲오전 8시30분, 주요 간부공무원(읍·면장) 회의, 2층 회의실▲오전 10시, 노인맞춤돌봄서비스사업 가정의 달 행사, 태흥뷔페▲오전 11시, 인구 5만 지키기 추진단 위촉식, 2층 회의실◇부안군▲오전 8시30분, 부안군애향본부 선진지 견학, 전남 여수시 및 순천시 일원▲오전 9시30분, 부안 고향사랑기부금 기탁식, 군수실▲오전 10시, 부안군 근농인재육성재단 장학금 기탁식, 군수실▲오전 11시30분, 귀농귀촌인 마을 환영회, 백산면 봉서마을▲오후 2시, 2025년 제1기 부안군 건축안전자문단 위촉식, 중회의실▲오후 2시, 전주MBC '다정다감' 프로그램 촬영, 참프레 부안공장▲오후 2시, '줄포만 갯벌' 해양보호구역 관리 기본계획 수립 용역보고회 참석, 군산지방해양수산청 대회의실▲오후 2시, 부안군 품목별 마늘연구회 마늘주아재배기술 교육, 농업기술센터 교육실3▲오후 4시30분, 학교복합시설(변산돌봄문화센터) 건립사업 추진협의체 2차 회의, 변산면사무소원종서 기자jimjames@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지당신만 안 본 뉴스알룰로스 ㅈㅇㅇㄹ...캐시워크 퀴즈는 “OOOO”네파 ㅅㅌㅇ…오퀴즈는 “OOO”설화수 ㅅㄹㄴ…오퀴즈는 “OOOO”[내일 날씨] 근로자의 날 전국 대부분 봄비-건조특보 차차 해제⋯전국에 초속 15m 강풍소휘 소화효소 ㅈㅈㅎㅅ…캐시워크 퀴즈는 “OOOO”메모리워드 ㅇㄷㅇ…캐시워크 퀴즈는 “OOOO”땅콩버터 ㄷㄱㅈㅇㅇ...캐시워크 퀴즈는 “OOO”개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요기사코스닥, 기관과 외인 매수에 상승 마감...펩트론, 알테오젠 상승 VS 에코프로비엠, 에코프로 하락코스피, 외인 매수에 상승 마감...SK하이닉스, 기아 상승 VS LG에너지솔루션, 한화에어로스페이스 하락[상한가 종목] 한진칼-유진로봇 이어 나우로보틱스-파루 등 상한가 마감바디크림 ㅇㅇㅇㅋㅇ…캐시워크 퀴즈는 “OOOO”총각김치 숫자 4개…캐시워크 퀴즈는 “OOOO”[오늘의 운세] 5월14일 소띠 \"용기를 내야 한다\" 용띠 \"솔직하게 다 털어놓아라\"최신뉴스코스닥, 기관과 외인 매수에 상승 마감...펩트론, 알테오젠 상승 VS 에코프로비엠, 에코프로 하락코스피, 외인 매수에 상승 마감...SK하이닉스, 기아 상승 VS LG에너지솔루션, 한화에어로스페이스 하락[상한가 종목] 한진칼-유진로봇 이어 나우로보틱스-파루 등 상한가 마감바디크림 ㅇㅇㅇㅋㅇ…캐시워크 퀴즈는 “OOOO”총각김치 숫자 4개…캐시워크 퀴즈는 “OOOO”포토뉴스코스닥, 기관과 외인 매수에 상승 마감...펩트론, 알테오젠 상승 VS 에코프로비엠, 에코프로 하락코스피, 외인 매수에 상승 마감...SK하이닉스, 기아 상승 VS LG에너지솔루션, 한화에어로스페이스 하락[상한가 종목] 한진칼-유진로봇 이어 나우로보틱스-파루 등 상한가 마감바디크림 ㅇㅇㅇㅋㅇ…캐시워크 퀴즈는 “OOOO”인기뉴스1알룰로스 ㅈㅇㅇㄹ...캐시워크 퀴즈는 “OOOO”2네파 ㅅㅌㅇ…오퀴즈는 “OOO”3설화수 ㅅㄹㄴ…오퀴즈는 “OOOO”4[내일 날씨] 근로자의 날 전국 대부분 봄비-건조특보 차차 해제⋯전국에 초속 15m 강풍5소휘 소화효소 ㅈㅈㅎㅅ…캐시워크 퀴즈는 “OOOO”6메모리워드 ㅇㄷㅇ…캐시워크 퀴즈는 “OOOO”7땅콩버터 ㄷㄱㅈㅇㅇ...캐시워크 퀴즈는 “OOO”8애사비구미 ㅅㅁㅅㅇㄹ…캐시워크 퀴즈는 “OOO”하단메뉴신문사소개개인정보처리방침청소년보호정책이메일무단수집거부매체정보서울특별시 마포구 백범로 235 , 5층(신공덕동, 신보빌딩)대표전화 : 070 7817 0177팩스 : 02-464-5958대표법인 : 이코노뉴스등록번호 : 서울, 아03530등록일 : 2015-01-19발행·편집인 : 이종수청소년보호책임자 : 조희제「열린보도원칙」 당 매체는 독자와 취재원 등 뉴스이용자의 권리 보장을 위해 반론이나 정정보도, 추후보도를 요청할 수 있는 창구를 열어두고 있음을 알려드립니다.고충처리인 조희제 070-7817-0177 hjcho1070@naver.com©이코노뉴스.Allrights reserved.위로전체메뉴전체기사기업포커스글로벌비즈전체기업정책산업전체전자/IT자동차/항공/운송건설/부동산조선/철강/기계유통에너지/화학연재전체남영진최성범남경우이동준이현우최충현이종수이민주김선태박병호하응백한필이김미영김광신민족미래연구소추덕 배재원최재길세컨드 라이프항바이러스봄날 선생의 명상박병호의 K아트 시대 패럴런트아트윤정애 박사의 마음걸음마박세관 박사의 내 몸 사용법창업전체창업고용경제전체정책증권금융산업증시인물광장오피니언전체기자칼럼인성교육커피&티기고화폐로 떠나는 세계여행박병호의 중국견문록신선윤의 당구이야기카드뉴스전체오늘의 명언카드뉴스그래픽전체메뉴닫기",
    "url": "http://www.econonews.co.kr/news/articleView.html?idxno=387490",
    "blog_name": "",
    "published_date": "13202509",
    "date_obj": "2025-05-13T20:40:32.082570",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:32",
    "doc_id": "102a30fcf0cd0c4e66af5040fa14d10304b732192f5c77f54093c06949da7a49"
  },
  {
    "title": "검찰, 칠순 ‘문재인 전 사돈’ 목욕탕까지 찾아가…보복기소의 전말",
    "content": "이춘재의 ‘검찰 수사의 재구성’ 문 전 대통령 ‘전 사위 취업’ 의혹 사건 ① 문재인 전 대통령이 4월25일 서울 국회 도서관에서 열린 4.27 판문점선언 7주년 기념식에 참석하고 있다. 문 전 대통령은 기념식에 참석하기 전 우원식 국회의장을 만나 검찰이 자신을 기소한 것에 대해 “검찰이 뭔가 정해진 방향대로 무조건 밀고 가는 느낌”이라고 말했다. 공동취재사진 문재인의 측근들만 겨냥하던 윤석열 사단은 2025년 4월24일 드디어 문재인을 정조준했다. 자신들의 주군이 ‘친위 쿠데타’로 파면된 지 20일 만에 정적 관계에 있던 전직 대통령을 뇌물 혐의로 기소한 것이다. 3년여의 수사 기간 동안 단 한차례의 피의자 조사도 없었고, 관련자 진술도 나오지 않았다. 오로지 파면된 대통령과 전직 대통령을 나란히 법정에 세우려는 목적의 정치적 기소였다. (한겨레 ‘오늘의 스페셜’ 연재 구독하기) 검찰(전주지검)의 논리는 단순하다. ‘문재인 정권에서 공직을 맡게 된 한 기업인이 대통령의 사위를 자신이 지분을 갖고 있는 해외 항공사에 취업시켰다. 사위와 딸은 대통령한테서 생활비 보조를 받고 있었다. 사위의 취업을 계기로 대통령은 더 이상 생활비를 주지 않아도 됐다. 따라서 사위가 받은 월급은 장인인 대통령의 금전적 이득으로 봐야 한다.’ 사위 돈은 장인 돈이라는 기발한 발상 검찰은 이스타항공 창업주인 이상직 전 의원이 2018년 3월 중소기업진흥공단 이사장으로 임명된 뒤 그 ‘대가’로 자신이 설립한 타이계 저가 항공사 타이이스타젯에 대통령의 사위를 취업시켰다고 주장했다. 대통령 친인척을 관리하는 청와대 민정비서관실 특별감찰반이 여기에 개입했고, 대통령도 이 사실을 보고받았다는 것이다(문 전 대통령 쪽과 당시 청와대 참모들은 강하게 부인한다). 사위가 1년8개월 동안 받은 월급과 주거비 2억여원은 뇌물이라는 게 검찰의 주장이다. ‘사위 돈은 장인 돈’이라는 논리가 성립하려면 사위와 장인을 ‘경제공동체’로 묶어야 한다. 경제공동체는 부부처럼 동거하면서 서로 부양하는 관계다. 한집에 살지 않고 각자 생계를 꾸리는 사위와 장인을 ‘경제적 부부’와 같은 관계로 묶으려면 상당히 높은 허들을 넘어야 한다. 2023년 2월 법원은 곽상도 전 청와대 민정수석 아들이 화천대유로부터 퇴직금과 상여금 명목으로 50억원을 받은 뇌물 수수 사건 1심에서 곽상도에게 무죄를 선고했다. 재판부는 “곽 전 수석이 아들을 대리인으로 내세워 뇌물을 받은 것으로 의심이 드는 사정도 있다”면서도 “결혼해 독립적 생계를 유지한 곽 전 수석의 아들이 화천대유에서 받은 이익을 곽 전 수석이 받은 것과 같이 평가하는 것은 합리적 의심의 여지 없이 증명되지 않았다”고 했다. 아들과 아버지조차 경제공동체로 묶기는 쉽지 않다. 검찰은 애초 사위가 받은 임금을 ‘제3자 뇌물’로 봤다. 장인이 직접 받은 게 아니니까 그럴 수밖에 없었다. 하지만 제3자 뇌물은 ‘직무 관련성’과 ‘대가성’만 입증하면 되는 뇌물죄보다 수사의 난도가 높다. ‘부정한 청탁’까지 추가로 입증해야 하기 때문이다. 검찰이 뇌물 혐의로 기소한 것은 역설적으로 ‘이상직 중진공 이사장 임명’과 문재인 사위 취업 사이의 연관성을 입증하지 못했음을 의미한다. 사위와 장인을 하나의 경제공동체로 묶은 것은 일종의 궁여지책인 셈이다. 노모에게 ‘아들은 살려야 하지 않겠나’ 이처럼 무리한 기소를 하려니까 수사도 무리할 수밖에 없었다. 전주지검은 문재인의 전 사위(2021년 이혼) 서아무개씨와 딸 다혜씨의 주변을 탈탈 털었다. 윤건영 더불어민주당 의원은 2024년 5월12일 국회에서 기자회견을 열어 “정치 보복에 눈이 멀어 인권 유린, 강압 수사, 불법 수사를 일삼는 검찰은 당장 이를 중단해야 한다”고 비난했다. 전주지검은 서씨의 주변을 집중적으로 캤다. 서씨의 두 매형을 참고인 조사하겠다며 출석을 요구했다. 심지어 서씨와 함께 일했던 ‘노가다 십장’까지 조사를 시도했다. 이들이 서씨의 타이이스타젯 취업 과정을 제대로 알 리 없었다. 검찰이 찍은 가장 약한 고리는 서씨의 칠순 노모였다. 검찰은 노모가 운영하는 목욕탕까지 찾아가 ‘사돈을 감싸려다 큰일 난다’ ‘아들은 살려야 하지 않겠나’ 등 온갖 험한 말을 했다. 검사와 수사관은 2024년 3월19일부터 열흘 동안 무려 19차례 전화와 문자메시지를 칠순 노모에게 보냈다. 사실상 스토킹이었다. 문다혜의 계좌에 등장하는 이들도 검찰의 타깃이 됐다. 수백만원 상당의 금융거래를 했다는 이유로 주거지 압수수색을 당하고, 심지어 출국금지까지 됐다. 당시 청와대 비서실과 경호처에서 일했던 이들은 당연히 압수수색과 계좌 추적 대상이 됐다. 검찰의 강제수사 대상은 수십명에 달했다. 지난 2월24일 헌법재판소에서 열린 검사 탄핵심판 2차 변론기일에 출석한 이창수 서울중앙지검장(왼쪽부터), 조상원 중앙지검 4차장, 최재훈 중앙지검 반부패수사2부장이 피청구인석에 앉아 있다. 이들은 ‘도이치모터스 주가조작’ 사건에 연루된 김건희씨를 무혐의 처분한 것과 관련해 탄핵소추됐다. 공동취재사진 이재명 기소한 이창수를 전주지검장으로 보낸 까닭 전주지검이 처음부터 그랬던 건 아니다. 2021년 12월 시민단체의 고발로 시작된 수사는 문재인 정권을 지나 윤석열 정권 초기까지 사실상 손을 놓고 있었다. 검찰 캐비닛에 처박혀 있던 수사가 빛을 보게 된 것은 2023년 9월 ‘찐윤’ 이창수 검사가 전주지검장에 부임하면서부터다. 이창수는 전주로 오기 직전 성남지청장을 맡아 이재명 당시 더불어민주당 대표의 성남 에프시(FC) 후원금 수사를 지휘했다. 문재인 정권 말기에 경찰이 한차례 무혐의 처분했다가 고발인(바른미래당)의 이의제기로 재수사에 착수해 검찰에 기소 의견으로 송치한 사건이다. 윤석열 정권이 들어서자 경찰도 태도를 확 바꿨다. 성남지청은 2023년 3월 이 대표를 제3자 뇌물 혐의로 불구속 기소했다. 이 대표가 성남시장 시절 성남 에프시 구단주로서 2014년 10월~2016년 9월 두산건설, 네이버 등으로부터 133억원의 후원금을 받은 것을 뇌물로 봤다. 기업에 사업상 편의를 제공하는 대가로 받은 후원금이기 때문에 부정한 청탁이라는 게 검찰의 주장이었다. 이창수는 이재명을 기소한 뒤 검사장으로 승진해 문재인 전 사위 사건이 있는 전주지검장으로 임명됐다. 이 인사는 윤석열(대통령)-한동훈(법무부 장관)의 작품이었다. 이 무렵 윤석열 정권은 동시다발적으로 터진 사건으로 집권 1년 만에 위기를 맞고 있었다. 2023년 7월 초 ‘김건희 일가 양평고속도로 특혜’ 의혹이 터졌고, 7월19일에는 ‘해병대 채 상병 순직 사건’이, 8월에는 전북 부안 잼버리 행사 부실·파행 운영으로 여론의 집중포화를 받았다. 특히 채 상병 사건은 윤석열이 직접 개입돼 있어서 수사만 제대로 진행되면 정권에 엄청난 타격을 줄 시한폭탄이었다. 이창수는 전주지검장에 부임하자마자 이스타항공·타이이스타젯 관련자들을 시작으로 강제수사에 돌입했다. 2023년 11월부터는 중소벤처기업부(중기부)를 압수수색하고 홍종학 전 중기부 장관을 소환하는 등 문재인 정권 인사들을 본격적으로 조준했다. 2024년 1월에는 전 사위 서씨를 3차례 참고인으로 조사했다. 주변 수사를 끝낸 검찰은 6월부터 문재인을 겨누기 시작했다. 문재인 부부의 계좌를 추적하고 문다혜의 집을 압수수색했다. 문재인 전 대통령의 딸 다혜 씨가 2024년 10월18일 음주운전 사고 관련 조사를 받으러 경찰에 출석하고 있다. 한겨레 자료사진 전주지검 “절제하면서도 철저한 수사” 자평 이창수가 물꼬를 튼 수사는 2024년 5월 또 다른 ‘친윤’ 검사인 박영진 전주지검장이 바통을 이어받았다. 박영진은 대검 형사1과장 시절 당시 이성윤 서울중앙지검장(현 더불어민주당 의원)이 지휘하던 ‘검·언 유착 사건’(채널A 사건) 수사에 대해 ‘한동훈 기소 목적으로 무리한 법리를 적용한다’는 취지의 보고서를 윤석열(검찰총장)에게 제출했다. 윤석열은 이 보고서를 근거로 서울중앙지검의 수사를 집요하게 방해했었다. 검찰은 서씨와 문다혜를 문재인 기소 직전까지 참고인 신분으로 둔 채 수사를 진행했다. 여기엔 노림수가 있다. 압수수색 영장 사본은 피의자에게만 주고 참고인에겐 주지 않는다. 참고인은 당일 현장에서 영장을 볼 수만 있을 뿐이다. 갑작스레 압수수색을 당한 상황에서 영장을 찬찬히 뜯어보는 건 사실상 불가능하다. 변호사가 현장에 있더라도 마찬가지다. 검찰이 마구잡이로 쓸어가는 게 아닌지 확인하기에도 벅차다. 결국 참고인 상태에선 자신이 무슨 혐의로 수사 대상에 올랐는지 제대로 파악하기 힘들다. 서씨는 2025년 4월4일 윤석열이 헌법재판소 전원일치 결정으로 대통령직에서 파면된 직후 피의자로 전환됐다. 문재인이 기소되기 2주 전쯤이었다. 참고인에서 피의자로 전환하려면 새로운 증거가 나오는 등의 사정 변경이 있어야 한다. 검찰은 서씨를 피의자 신분으로는 단 한차례도 조사하지 않았다. 오로지 문재인을 ‘뇌물사범’으로 재판에 넘기는 것이 수사의 목적이었음을 방증한다. 전주지검은 보도자료에서 “고발 사실 중심으로 적법절차를 준수하며 절제하면서도 철저하게 수사했다”고 자평했다. 윤석열 전 대통령과 김건희씨가 지난 4월11일 헌법재판소 파면 결정 후 일주일 만에 서울 한남동 대통령 관저를 떠나고 있다. 공동취재사진 “비난 내가 받겠다”던 이창수, 김건희 ‘주가 조작’ 무혐의 이재명과 문재인을 법정에 세운 공로로 서울중앙지검장으로 영전한 이창수는 2024년 10월 ‘도이치모터스 주가 조작’과 ‘명품백’ 사건에 연루된 김건희를 무혐의 처분했다. 이원석 당시 검찰총장의 ‘소환 조사가 원칙’이라는 지시를 어기고 ‘출장 조사’를 감행한 끝에 내린 결정이었다. 이창수는 이원석이 질책하자, ‘총장님은 가치를 지키시라. 비난은 내가 받겠다’고 했다. 서울고검은 최근 김건희 주가 조작 혐의에 대한 재수사를 결정했다. 이창수가 치러야 할 대가는 비난으로만 끝날 것 같지 않다. 다음 회에 계속 됩니다. 검찰총장 출신 대통령 윤석열이 ‘12·3 내란’으로 탄핵소추돼 헌법재판관 전원일치 결정으로 파면됐습니다. 국헌문란 목적의 폭동을 일으킨 혐의로 기소돼 형사재판도 받고 있습니다. 그럼에도 윤석열은 국민에게 단 한 마디의 사죄도 하지 않습니다. 반성은커녕 온갖 궤변으로 법치를 조롱하고, 극렬 지지자들에겐 궐기를 촉구합니다. 나라가 어찌 되든 말든 저만 살면 된다는 식입니다. 어떻게 이런 후안무치한 대통령이 나왔을까요. ‘윤석열 부부의 친위대’를 자처한 검찰에 원인이 있지 않을까요. 윤석열 내란의 뿌리를 추적해 봤습니다.",
    "url": "https://n.news.naver.com/mnews/article/028/0002745547?sid=102",
    "blog_name": "",
    "published_date": "13202510",
    "date_obj": "2025-05-13T20:40:31.905170",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:31",
    "doc_id": "684e1240f1ebfbf7d91c5e8cb616c4c404b3e3f7a18c03f3fd7138c883388e24"
  },
  {
    "title": "메갈로폴리스 정책과 정책 메갈로매니악",
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [00:40]전체기사l로그인l회원가입메뉴정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠닫기전체기사정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠칼 럼메갈로폴리스 정책과 정책 메갈로매니악이양승 군산대 교수|기사입력 2025/05/13 [10:04]공유하기 더보기▲ 필자/이양승 군산대 교수. ©브레이크뉴스6.3 대통령 선거를 앞두고 본격적인 대통령 선거 운동이 시작됐다. 하나 지적할 건, 대한민국은 참 이상한 나라다. 평소엔 지방에 아무 관심조차 없고, 지방 근무를 좌천으로 여길 만큼 지방 비하가 일상화된 이들이 선거 때만 되면 ‘지방 발전’을 외치며 호들갑을 떤다. 한국은 무능한 사원을 ‘지방 발령’내라고 말하는 나라다.‘메갈로폴리스’가 대안이다. 메갈로폴리스는 광역도시권역을 뜻한다. 서울 경기 인천 즉, 수도권은 사실상 하나의 메갈로폴리스다. 인구가 약 2600만명 정도로 한국 전체 인구의 반이 넘는다. 균형발전을 위해, 서울에 있는 걸 무작정 지방으로 옮겨야 한다고 생각하는 이들이 많다. 바로 노무현 표 지방 14개 혁신도시가 나온 배경이다. 실패로 끝났다. 혁신도시가 아니라 유령도시다. 금요일만 되면 썰물 빠지듯 모두 빠져나간다.‘나눠 먹기’ 식으로 잘 개 쪼갠 게 실패의 원인이다. 그 경우 ‘집적이익’이 발생치 않는다. ‘집적이익’이란 말 그대로 모여져 있을 때 얻어지는 이익이다. 더 쉽게, 사람들이 왜 도시에 살고 싶어 하는지를 떠올려보라. 이유는 다양하다. 소비 다양성, 일자리들, 문화 충족 욕구 등. 그런 게 집적이익이다. 노무현 표 혁신도시는 사회적 비용이다. 선거용 정략 도시들이란 비난이 나오는 이유다.한동훈 국민의힘 전 대표가 제기한 ‘전략적 집중’이 맞다. 즉, ‘집적 효과’를 내기 위해선 몇 개를 찍어 몰아줄 필요가 있다. 가장 이상적인 건, 서울 일극 체제를 극복하게끔 특정 도시 하나를 찍어 키우는 것이다. 하지만 한국의 지역할거 정서상 그 제안은 절대 용납되지 못할 것이다. 그렇기에 집적이익 최대화를 위해 권역 별 메갈로폴리스 육성으로 가야 한다.단도직입적으로 하나 지적할 건, 현재 한국에서 서울 말고 진정한 의미의 메갈로폴리스는 없다. 서울은 너무 많은 걸 갖고 있다. 대통령도 국회의원들도 모두 서울에 있다. 지역 내 총생산이 가장 큰 곳도 서울이다. 인구는 경기도가 많다고 하지만 서울의 베드타운 역할을 맡는다. 서울의 비싼 집값 때문이다.대기업 본사 거의 모두 서울, 대한민국의 예금 70% 이상이 서울, 공중파 케이블 TV 그리고 주요 언론의 대부분이 서울, 출세 지향적 유명대학들 모두 서울, 고속도로 고속철 철도 종착지도 대부분 서울. 무엇보다 황당한 건 서울(seoul)의 정신(soul)문화다. 군사 정변을 소재로 한 드라마를 보면 “서울만 잡으면 나머지들은 모두 따라와” 식의 대사가 나온다. 서울은 ‘오야지’, 지방은 ‘꼬붕’이라는 식의 표현이다.한국식 사고방식으로 미국은 어느 도시가 ‘오야지’일까? 가장 큰 도시는 뉴욕이다. 하지만 정치 중심지는 워싱턴DC다. 살기 좋고 지역 총생산이 가장 큰 주는 캘리포니아다. 그 중심도시는 LA다. 미국 내륙에서 전통을 이어가는 도시는 시카고다. 기업이 몰리는 지역은 텍사스다. 부자들이 좋아하는 곳은 플로리다다.한국은 모든 게 서울이다. 그래서 ‘서울’은 ‘소울(soul)’이다. 한국의 정신이다. ‘서울특별시’라는 이름도 이상하다. ‘서울 메트로폴리탄(metropolitan)’이면 ‘서울광역시’라고 해야 맞다. 그리고 왜 서울만 전화 코드가 두자리(02)일까? 조용필의 ‘서울 서울 서울’, 패티김의 ‘서울 찬가’ 노래도 우연이 아니다.균형발전을 위해 가장 현실적인 방안은 어느 도시를 콕 찍어 표심을 자극하는 게 아니라 강을 중심으로 개발 권역을 범주화하는 것이다. 예를 들어, 서울은 한강 권역이다. 한국의 4대강은 ‘한강 두강 세강 네강’이 아니라, ‘한강 낙동강 금강 영산강’이다. 한강을 제외한 나머지 강들이 너무 관심을 받지 못한다. 일단 그 강줄기들을 중심으로 강 하구에서 중류 상류까지 통하는 개발 프로젝트를 만들 필요가 있다.금강 하구는 군산과 새만금, 중류는 부여 공주 세종 그리고 광역도시 대전에 닿는다. 모두 같은 금강 물을 마신다. 강줄기를 따라 연계 도시들의 기능을 정한다. 하구인 군산과 새만금은 산업, 중류인 부여와 공주는 관광, 세종과 대전은 행정과 소비시장이 되는 거다. 특히 금강 권역이 메갈로폴리스로 성장할 가능성이 충분하다. 수도권과 인접성 때문이다. 과포화 상태 수도권에서 개발 가능한 지리적 공간은 많지 않다. 경기 남부와 금강 권역이 연계되면 큰 집적 효과를 낼 수 있다.비슷한 방식으로 낙동강 영산강 권역도 개발할 수 있다. 강줄기를 중심으로 주요 도시들을 크게 묶어 교통 관광 인프라를 구축하고 행정구역도 최대한 통합 단순화해야 한다. 행정구역이 잘 개 쪼개져 있으면 실효성이 떨어진다. 인허가 주체가 달라지고, 정치인들의 이해관계가 엇갈리면 사실상 개발이 불가능하다. 새만금 지역을 하나로 통합해도 모자랄 판에 군산 김제 부안 세 갈래로 쪼갠다고 한다. 그렇게 인허가를 각 시군 별로 따로 내면 개발은 고사하고 계획조차 짤 수 없다.물론 행정구역을 잘 개 쪼개면, 인허가와 관련해 정치인들의 ‘가오’는 살 것이다. 하지만 정치인들의 ‘가오’ 때문에 개발이 더뎌질 수 있다. 메갈로폴리스를 오해하는 이들이 많다. 그들이 바로 정책 과대망상 중인 메갈로매니악(megalomaniac)이다. yslee1992@kunsan.ac.kr*필자/이양승 군산대 교수국제경제, 게임이론 그리고 지역 발전전략에 대해 연구하는 학자이다. 현재 국립 군산대 무역학과 교수로 재직 중이다. 이전엔 캐나다 앨버타 대학교(University of Alberta) 경제학과에서 ‘게이임(gaming)’에 대해 연구와 강의를 했으며, 한국건설산업연구원에서 연구위원으로 근무했다.전북 남원에서 출생해 전주한일고와 전북대 상과대학을 졸업했다. 이후 미국으로 건너가 노스 캐롤라이나 주립대학교 (North Carolina State University)에서 통계학과 경제학을 공부해 석사를 받았으며, 캔자스 대학교(The University of Kansas)에서 산업조직과 게임이론에 대한 연구로 경제학 박사를 받았다.저서로는 '메트로 이코노미 (타임라인)'과 ‘와일드 게임이론 (박영사)’, ‘무역학개론(공저, 두남)’, ‘문화지체에 빠진 건설산업 (공저, 한국건설산업연구원)’ 등이 있고, 36편의 단독연구 학술논문이 있다.*아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다.Megalopolis Policy and Policy Megalomaniac- Professor Lee Yang-seung of Kunsan National UniversityAhead of the June 3 presidential election, the full-scale presidential election campaign has begun. One thing to point out is that South Korea is a very strange country. People who normally have no interest in local areas and who consider local work as demotions are routinely looked down on, but when it comes to elections, they shout “local development” and make a fuss. South Korea is a country that says to “relocate incompetent employees to local areas.”“Megalopolis” is the alternative. Megalopolis refers to a metropolitan area. Seoul, Gyeonggi, and Incheon, that is, the metropolitan area, are in fact one megalopolis. With a population of about 26 million, more than half of the entire population of South Korea, many people think that in order to achieve balanced development, everything in Seoul should be relocated to local areas. This is the background of the 14 local innovation cities that Roh Moo-hyun proposed. They ended in failure. They are not innovation cities, but ghost cities. On Fridays, they all leave like the tide receding.The reason for the failure is that it was divided into small pieces in a ‘sharing’ manner. In that case, ‘agglomeration benefits’ do not occur. ‘Agglomeration benefits’ are benefits that are obtained when people gather together. To make it easier, think about why people want to live in a city. There are various reasons. Consumption diversity, jobs, cultural needs, etc. Those are agglomeration benefits. The innovative cities of Roh Moo-hyun are social costs. That is why they are criticized as strategic cities for election purposes.The ‘strategic concentration’ proposed by former People’s Power Party leader Han Dong-hoon is correct. In other words, in order to achieve the ‘agglomeration effect’, several cities need to be selected and concentrated. The most ideal would be to select a specific city and grow it to overcome the Seoul-dominant system. However, given the regional sentiment in Korea, that proposal will absolutely not be accepted. That is why we need to foster megalopolises by region in order to maximize agglomeration benefits.One thing to point out bluntly is that there is currently no true megalopolis in Korea other than Seoul. Seoul has too much. The president and the members of the National Assembly are all in Seoul. The region with the largest GDP is also in Seoul. Gyeonggi-do is said to have the largest population, but it serves as Seoul’s bed town. This is because of Seoul’s expensive housing prices.Almost all of the headquarters of large corporations are in Seoul, more than 70% of South Korea’s deposits are in Seoul, most of the public broadcasting, cable TV, and major media outlets are in Seoul, all of the prestigious universities that are career-oriented are in Seoul, and most of the high-speed rail terminals are also in Seoul. Above all, the most absurd thing is Seoul’s soul culture. If you watch a drama based on a military coup, you’ll see a line like, “If you catch Seoul, everyone else will follow.” This is an expression that refers to Seoul as “oldies” and the provinces as “little punks.”Which city in the US would be the “oldies” in the Korean way of thinking? The largest city is New York. However, the political center is Washington, D.C. The state that is good to live in and has the largest regional GDP is California. Its central city is LA. The city that continues the tradition in the inland of the US is Chicago. The region where companies gather is Texas. The place that the rich like is Florida.In Korea, everything is Seoul. So ‘Seoul’ is ‘soul’. It is the spirit of Korea. The name ‘Seoul Special City’ is also strange. If it is ‘Seoul Metropolitan’, it should be ‘Seoul Metropolitan City’. And why is the only city in Seoul with a two-digit phone code (02)? It is not a coincidence that Cho Yong-pil’s ‘Seoul Seoul Seoul’ and Patty Kim’s ‘Seoul Hymn’ are songs.The most realistic way to achieve balanced development is not to single out a city to stimulate public sentiment, but to categorize development areas centered on rivers. For example, Seoul is part of the Han River region. Korea’s four major rivers are not ‘Han River, two rivers, three rivers, four rivers’, but ‘Han River, Nakdong River, Geum River, and Yeongsan River’. The other rivers, except for the Han River, do not receive much attention. First, we need to create development projects that connect the rivers from the mouth to the middle and upper reaches.The Geum River mouth reaches Gunsan and Saemangeum, the middle reaches Buyeo, Gongju, Sejong, and the metropolitan city of Daejeon. Everyone drinks the same Geumgang River water. It determines the functions of the connected cities along the river. Gunsan and Saemangeum, which are at the estuary, are industrial, Buyeo and Gongju, which are in the middle reaches, are tourist destinations, and Sejong and Daejeon are administrative and consumer markets. In particular, the Geumgang region has great potential to grow into a megalopolis. This is because of its proximity to the metropolitan area. There is not much geographic space that can be developed in the oversaturated metropolitan area. If southern Gyeonggi and the Geumgang region are connected, it can have a great integration effect.The Nakdonggang and Yeongsangang regions can also be developed in a similar way. Major cities should be grouped together around the river to build transportation and tourism infrastructure, and administrative districts should be integrated and simplified as much as possible. If administrative districts are divided too much, effectiveness is reduced. If the licensing entity changes and the interests of politicians are conflicting, development is virtually impossible. Even if the Saemangeum region is integrated into one, it is said that it will be divided into three parts: Gunsan, Gimje, and Buan. If licensing is issued separately for each city and county, development is impossible, let alone planning.Of course, if the administrative districts are divided well, the politicians’ ‘gao’ will be saved in relation to permits. However, development may be delayed because of the politicians’ ‘gao’. Many people misunderstand Megalopolis. They are the megalomaniacs who are delusional about policy. yslee1992@kunsan.ac.kr*Author/Lee Yang-seung, Professor, Kunsan National UniversityA scholar who studies international economy, game theory, and regional development strategies. He is currently a professor in the Department of Trade at Kunsan National University. Previously, he researched and lectured on ‘gaming’ at the Department of Economics at the University of Alberta in Canada and worked as a research fellow at the Korea Construction Industry Research Institute.Born in Namwon, Jeollabuk-do, he graduated from Jeonju Hanil High School and Jeonbuk National University’s College of Commerce. Afterwards, he moved to the United States and studied statistics and economics at North Carolina State University, where he received a master's degree, and received a doctorate in economics for his research on industrial organization and game theory at the University of Kansas.His books include 'Metro Economy (Timeline)', 'Wild Game Theory (Park Young-sa)', 'Introduction to Trade (co-authored, Doo Nam)', 'Construction Industry in Cultural Lag (co-authored, Korea Construction Industry Research Institute)', etc., and he has 36 independent academic papers.기사제보 및 보도자료119@breaknews.comⓒ 한국언론의 세대교체 브레이크뉴스 / 무단전재 및 재배포금지댓글전체댓글보기기사 내용과 관련이 없는 글, 욕설을 사용하는 등 타인의 명예를 훼손하는 글은 관리자에 의해 예고없이 임의 삭제될 수 있으므로 주의하시기 바랍니다. 댓글 작성 시 상대방에 대한 배려와 책임을 담아주세요.닉네임비밀번호도배방지 입력검색어검색많이 본 기사1[시공명리 칼럼] ⑫ ‘폭싹 속았수다’ 학씨 아저씨, 배우 최대훈2[속보] NC다이노스, 20일 마산구장 홈경기 치른다..창원시와 협의 완료3충북도, 청남대 ‘영춘제’ 8만여 명 방문 성황리 마감4백광현 \"이재명 당시 성남시장, 시청 압수수색 직전 맡긴 PC하드 내용\" 폭로5김보라 이혼, 조바른 감독과 결혼 11개월 만에 파경..“모든 절차 마무리”6‘허준’·‘이산’ 정명환, 심근경색으로 별세..향년 65세7여론조사 꽃 ‘이재명’ 47.3% vs ‘한덕수’ 19.0% 정권교체 여론우세8이재명 '주 4.5일제' '포괄임금제 금지' 10대 공약에 포함9500대기업, 33곳 물갈이..삼성전자 매출 300조대 회복 부동의 1위10[단독]\"여수경찰 간부 인사청탁 금품수수 의혹···'비위사실' 녹취파일 확인\"칼 럼많이 본 기사1대선 기간에 번질 ‘히틀러 프레임(Frame)’의 진위(眞僞)를 감시해야...2이미 기소돼 진행 중인 재판은 대통령 당선돼도 중단되지 않아!3미국-중국 간 관세전쟁...어느 국가가 패자(敗者)될까?4시진핑의 베트남 방문, 어떻게 보아야 할까?5[스타화가 비결 10가지-4]스타는 너무 외로워야 탄생...'화가 김구림처럼'최신기사전남농기원, ‘늘봄학교 농업·농촌 교육 프로그램 개발’ 착수신안군, 어촌지역 최초로 농식품부 ‘농촌협약’ 사업 선정‘지구’를 위한 사색의 시간…제3회 동구 무등산 인문축제완도군, 2025 섬지역기초단체장협의회 정기회의 개최광주 남구 지역사회, ‘80년 5월 정신’ 품는다개인정보취급방침ㅣ회사소개ㅣ청소년보호정책ㅣ고충처리ㅣ윤리 강령ㅣ기사제보ㅣ기사검색(주)브레이크뉴스 / 편집국 :서울시 서대문구 서소문로 55-7(옛 주소 : 서울시 서대문구 합동 21-27) 우편번호 037419편집국 전화 : (02)363-9546 ㅣ 팩스 : (02)363-9547 등록번호(발행일/등록일) : 서울 아00093(2003.04.19/2005.10.25)제호 : 브레이크뉴스 / 대표이사(발행인 겸 편집인) : 문일석 /편집국장 : 문흥수/청소년보호책임자 : 문흥수 / 사업자등록번호 : 110-81-61230 ㅣ 통신판매업신고번호 : 서대문 제485호Copyright ⓒ 1999-2017 브레이크뉴스. All rights reserved. Contact119@breaknews.com",
    "url": "http://www.breaknews.com/1116131",
    "blog_name": "",
    "published_date": "13202510",
    "date_obj": "2025-05-13T20:40:30.514219",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:30",
    "doc_id": "75ba30e38f5b54ce090e7f6787f2f84fce70f809aac7d0c5532dedd888cb6c42"
  },
  {
    "title": "인구감소 49개 지자체 '공공기관 이전 건의서' 대선 캠프 전달",
    "content": "최승환 제천시부시장, 49개 지자체 대표로 방문 최승환 제천시 부시장이 국민의힘(왼쪽)과 더불어민주당(오른쪽) 대선 캠프를 방문했다.(제천시 제공)/뉴스1 (제천=뉴스1) 손도언 기자 = 전국 49개 인구감소지역 기초자치단체가 '2차 공공기관 지방 이전의 조속한 추진과 인구 감소 지역 우선 이전'을 촉구하는 공동건의문을 마련하고 대선공약에 반영할 것을 촉구했다. 13일 제천시에 따르면 최승환 부시장은 지난 12일 전국 49개 인구감소지역의 대표로 더불어민주당과 국민의힘 대선 캠프를 방문해 국가균형발전을 위한 '공약 채택 건의서'를 공식 전달했다. 이번 공동건의는 지방소멸 위기를 극복하고 2차 공공기관 이전이 조속히 추진돼야 한다는 입장을 담고 있다. 이번 건의에는 영월, 평창, 홍천, 횡성, 괴산, 단양, 보은, 영동, 옥천, 제천, 공주, 논산, 보령, 부여, 태안, 고창, 김제, 남원, 무주, 부안, 순창, 임실, 장수, 정읍, 진안, 구례, 담양, 장성, 장흥, 함평, 화순, 문경, 봉화, 상주, 안동, 영덕, 영양, 영천, 울진, 의성, 영주, 청송, 거창, 남해, 밀양, 의령, 창녕, 함안, 함양 등 49개 인구 감소 지역 전국 기초자치단체장이 뜻을 함께했다. 인구감소지역 기초자치단체는 소멸해 가는 지역이 다시 활력을 되찾을 수 있도록 지속적인 건의와 협력을 이어갈 방침이다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008246385?sid=102",
    "blog_name": "",
    "published_date": "13202510",
    "date_obj": "2025-05-13T20:40:29.873754",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:29",
    "doc_id": "691608f5f7ca7a53222731f95e0a140a09810c7173c6d710ec834abeeb6c8f52"
  },
  {
    "title": "부안해경, 화재대응 강화 및 체력검정 실시",
    "content": "(사진=부안해경)전북 부안해양경찰서는 7일부터 9일까지 부안해양경찰서 구조대를 대상으로 해상 화재 선박 대응 역량 강화를 위한 전문교육을 실시하고 같은 기간 전 직원을 대상으로 경찰관 체력검정을 진행했다고 13일 밝혔다.먼저 구조대원들은 광주소방 교육 전문기관에 위탁교육을 의뢰해 대형 선박 격실 수색을 위한 전문적인 요구조자 탐색 방법 및 구조기법을 집중 훈련받았다. 이번 교육은 해상에서 화재 사고가 자주 발생하고 있음에도 정작 배 안에서 사람을 찾아 구조하는 전문적인 교육이 부족하다는 문제의식에서 시작됐다.훈련은 실제 상황을 가정한 체험 중심으로 진행됐으며, 격실 내 화재 현장 체험, 격실 소화 및 탐색, 요구조자 구출, 미로 격실 탈출 등 실전 중심의 내용으로 구성됐다.한편, 같은 기간에 전 직원을 대상으로 국민체육진흥공단의 '국민체력100프로그램'을 통해 경찰관 체력검정을 실시했다. 국민체력100은 국민의 체력 및 건강 증진을 목표로 과학적인 측정과 평가를 통해 운동 상담 및 처방을 제공하는 국가 공인 체력관리 서비스다.체력검정은 상대악력, 윗몸일으키기, 앉아 윗몸 굽히기, 20m 왕복 오래달리기, 반응시간 검사, 제자리멀리뛰기 등 총 6개 항목으로 구성되었으며 이를 통해 근력, 근지구력, 유연성, 심폐지구력, 민첩성, 순발력을 과학적으로 측정한다.박생덕 서장은 “현장 대응력 강화와 체계적인 체력 관리를 통해 국민의 생명과 안전을 지키는 데 최선을 다하겠다\"고 밝혔다.[신아일보] 부안/김선용 기자ksy2691@hanmail.net저작권자 © 신아일보 무단전재 및 재배포 금지김선용 기자",
    "url": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2051218",
    "blog_name": "",
    "published_date": "13202511",
    "date_obj": "2025-05-13T20:40:28.420909",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:28",
    "doc_id": "6577505fb2895c089ef71e8e3bb383f64a4a25d255f929e0d2b505ba15c8adc7"
  },
  {
    "title": "제3회 한국동시축제, 17일 부안 석정문학관서 열린다",
    "content": "부안군문화재단, ' 부안, 꿈꾸는 놀이터' 주제로 다양한 프로그램 마련 전북자치도 부안군문화재단은 제3회 한국동시축제(이하 동시축제)를 오는 17일 부안읍 석정문학관과 청구원 일원에서 개최한다. 이번 축제는 어린이와 가족, 문학인 등 다양한 사회구성원 모두가 함께 참여하고 교류할 수 있는 문화예술축제로 대회, 체험, 공연, 전시 등 주로 어린이들의 창의력과 상상력을 자극할 수 있는 다채로운 프로그램으로 구성된다. 한국동시축제 포스터 [사진=부안군 ] ‘부안, 꿈꾸는 놀이터’라는 주제로 펼쳐지는 이번 축제는 남녀노소 모두 동심으로 돌아가 신나게 뛰어놀 수 있는 특별한 경험을 선사한다. 대회프로그램으로 △초등부, 청소년부, 성인부 동시 백일장 △가족 창작동시 낭송대회 △어린이 시인학교 경연대회가 개최되어 동시 문학을 저변화 할 것으로 기대된다. 가족형 체험프로그램으로는 △동심놀이터 △야외 어린이 도서관 △동시인과 예술가가 운영하는 체험부스 △우리가족 프리마켓 △영유아 실내 놀이터 등이 동시를 직접 체험하고 가족간의 화합을 유도할 예정이다. 공연프그램으로는 △동시 작가와 함께하는 동시낭독 동시냠냠(김성민, 박혜선, 송선미, 송창우, 임복순, 유하정, 하송 시인 출연, 이안 시인 사회) △ 서커스 및 버블쇼 △핑거스타일 기타리스트 정선호와 미8군 군악대의 동심 공연이 펼쳐질 예정이다. 특히 올해 동시 백일장은 초등부, 청소년부, 성인부로 나눠 부안군수상, 전북특별자치도 교육감상, 전북특별자치도 부안교육지원청 교육장상 등 참가자 총 130명에게 수여될 예정이다. 재단 관계자는 “이번 동시축제는 아이들과 가족이 함께 동시를 통해 신나게 즐길 수 있는 축제를 만들었다”며 많은 참여와 관심을 부탁했다.",
    "url": "https://n.news.naver.com/mnews/article/031/0000931724?sid=102",
    "blog_name": "",
    "published_date": "13202511",
    "date_obj": "2025-05-13T20:40:28.159780",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:28",
    "doc_id": "1b885ccacef5651b883930511419fdc7e1567b72e37d53a82c333ec559a7cb33"
  },
  {
    "title": "전북 인구, 1분기 1980명 순유출…익산은 연속 증가세",
    "content": "호남지방통계청 제공 올해 1분기 전북지역 인구는 전입보다 전출인구가 더 많아 1980명이 순유출된 것으로 나타났다. 시군별로는 전주시가 2683명이 순유출된 것을 비롯해 군산시 646명, 정읍시 288명, 남원시 172명, 부안군 84명, 장수군 52명 등이 감소했다. 반면 김제시가 814명 순유입됐으며 완주군 660명, 진안군 196명, 고창군 81명, 순창군 77명, 익산시 59명, 임실군 47명, 무주군 38명 등이 늘었다. 주요 시군 가운데 전주시는 인구 유출이 장기간 이어지고 있으며 익산시는 지난해 4분기 이후 2분기 연속 증가세를 보였다. 연령별로는 20대 1992명, 30대 217명, 10대 396명 등이 순유출되는 등 젊은층 유출이 여전했으며 50대는 385명, 60대는 257명, 40대는 91명이 순유입됐다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn",
    "url": "https://n.news.naver.com/mnews/article/079/0004023552?sid=102",
    "blog_name": "",
    "published_date": "13202512",
    "date_obj": "2025-05-13T20:40:26.681243",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:26",
    "doc_id": "9bab1727bc0181902027df44d595d74b2c42a4e82459bd4f61a8deec69d39972"
  },
  {
    "title": "[김종표의 모눈노트] ‘갈등(葛藤)’의 계절, 대선과 새만금 분쟁",
    "content": "전체기사정치전체정치일반정부국회.정당자치.의회북한국제경제전체경제일반금융.증권건설.부동산산업.기업서비스.쇼핑IT.과학노동.노사사회전체사회일반사건.사고법원.검찰경찰보건.의료환경날씨문화전체문화일반문학.출판전시.공연영화.연극문화재.학술종교방송.연예여성.생활교육전체교육일반초중등대학스포츠전체스포츠일반야구축구골프농구태권도지역전체지역일반전주군산익산정읍남원김제완주진안무주장수임실순창고창부안사람들기획오피니언기린대로포토동영상[김종표의 모눈노트] ‘갈등(葛藤)’의 계절, 대선과 새만금 분쟁UPDATE2025-05-1405:40(수)로그인phone_iphone모바일 웹기사제보구독신청menu오피니언searchzoom_insearchTrend news1전북대병원 전임의 90% 공백⋯의·정 갈등 해소 ‘시급’2야당 주도 ‘공직선거법 개정’…서거석 교육감 대법 선고 ‘변수’3“현대차와 맞손”…새만금, 스마트 모빌리티 도시로 도약하나4한병도 의원, 민주당 원내대표 유력 후보군 거론5이 어려운 시기에 공사 포기?…군산 함정승조원 시공업체 독박 우려6'7만 관객' 몰린 제26회 전주국제영화제 들여다보니7“정책 설계에서 배제된 전북 청년”…‘청년비서관’ 도입 논의 급부상8[재경 전북인] 군산 출신 안현자 (주)이테시스 대표이사9새정부 ‘완(完)·전(全) 통합’ 탄력받나...여야 대선 '10대 공약'에 명시10재경진안군민 화합한마당·체육대회 1300명 참석 ‘성황’홈chevron_right오피니언chevron_right김종표 칼럼오피니언[김종표의 모눈노트] ‘갈등(葛藤)’의 계절, 대선과 새만금 분쟁김종표웹승인 2025-05-13 12:47수정 2025-05-13 18:19‘기회의 땅’에서 ‘갈등의 땅’으로새만금 관할권 다툼 ‘점입가경’대전환 시대, 상생의 길 찾아야김종표 논설위원5월, 절정을 지난 연보랏빛 등나무 꽃이 후드득 떨어진다. 이제 덩굴이 무성해지면서 뙤약볕 도심에 시원한 그늘을 만들어 줄 것이다. 더 화려한 봄꽃에 밀려 상춘객의 눈길을 사로잡지는 못했지만 여러모로 유용한 식물이다. 그런데 이 나무가 자라는 방식이 거슬린다. 다른 나무나 구조물을 칭칭 감고 올라가는 등나무는 같은 덩굴식물인 칡과 함께 ‘갈등’의 한 축이다. 등나무는 시계방향, 칡은 반시계 방향으로 감아오르려는 습성 때문에 둘이 만나면 얽히고설켜 더 이상 자라지 못하게 된다. 그래서 칡(葛)과 등나무(藤)의 뒤엉킴에서 ‘갈등(葛藤)’이라는 단어가 유래했다고 한다.등나무 그늘을 찾기 시작하는 이 계절, 우리 사회 갈등이 최고조에 달하고 있다. 탄핵정국에서 격화된 정치적 갈등이 대선 국면에서 극단으로 치닫고 있다. 걱정이다. 다음달 대선을 통해 새 정부가 출범하더라도 우리 사회 극한 반목과 갈등은 쉽사리 풀릴 것 같지 않다. 그렇게 언제 터질지 모르는 폭탄을 안고 ‘대선시계’는 쉼 없이 돌아가고 있다. 여야 대선 주자들이 각종 공약을 쏟아내고 있고, 각 지자체에서도 지역공약에 신경을 곤두세우고 있다. 힘이 많이 떨어졌지만 전북은 또 새만금이다. 수십년째 단골 공약인 새만금이 이번에도 어쨌든 빠지지 않았다. 30년 넘게 역대 대통령들이 외쳐온 새만금 공약이 제대로 이행되지 않았다는 반증이기도 하다.그런데 지금 새만금 관련 최대 이슈는 대선 공약이 아니라 첨예한 내부 분쟁이다. 새만금 관할권을 놓고 군산과 김제·부안이 양보 없는 싸움을 계속하고 있다. 점입가경이다. 방조제 관할권으로 시작된 3개 시·군의 다툼은 내부도로와 신항만, 수변도시 등으로 번지고 있다. 법정까지 넘나드는 이 갈등을 조정하거나 분쟁을 막을 대안조차 보이지 않는다. 뒤도 돌아보지 않고 서로 쫓고 쫓기다 지쳐 함께 쓰러져 죽고 만 개와 토끼를 비유해 ‘전혀 쓸데없는 다툼’을 이르는 고사성어 ‘견토지쟁(犬兎之爭)’이 떠오른다. ‘기회의 땅’ 새만금이 언제부턴가 ‘갈등의 땅’이 돼 버렸다.전북특별자치도가 새만금권역 3개 시·군 상생발전을 위해 역점 추진한 새만금 특별지방자치단체는 출범을 앞두고 물거품이 됐다. 최근에는 행안부가 새만금 수변도시 매립지를 김제시 관할로 결정한 데 대해 군산시와 부안군이 대법원에 소송을 제기하면서 다시 법정 다툼을 벌이게 됐다. 또 해양수산부가 논란을 빚은 새만금 신항만 운영방식을 결정했지만, 이를 놓고 대립각을 세워온 군산시와 김제시는 그 결정을 아전인수식으로 해석하면서 또 다른 분쟁의 불씨를 키우고 있다. 끊이지 않는 시·군간 갈등을 풀어내자는 취지로 전북특별자치도가 오래전부터 조례를 통해 갈등조정기구를 설치·운영하고 있지만 그야말로 ‘유명무실’이다. 변죽만 울린 채 제 역할을 해내지 못하고 있다.예로부터 ‘없는 집에 분란이 많다’고 했다. ‘가난이 싸움이다’는 속담도 있다. 가난하면 작은 이해(利害)를 놓고도 서로 다투게 되어 큰 불화가 된다는 의미다. 지금 전북이 꼭 그 꼴이다. 이념과 가치관이 서로 다른 사람들이 한데 모여 사는 사회에서 갈등은 피할 수 없다. 그것을 통해 어떤 변화를 만들어내느냐가 중요하다. ‘새만금 관할권’처럼 ‘소지역주의’가 갈등의 원인이라면 대화와 협력을 이끌어 낼 수 있는 제도와 시스템 구축 노력이 필요하다.대선의 계절, 국가 대전환의 비전이 속속 제시되고 있다. 미래 지역발전 동력을 찾아 ‘전북 대전환’의 발판을 놓아야 할 때다. 지역소멸 위기의 시대, 집안싸움은 공멸의 길이다. 새만금은 지금도 여전히 ‘기회의 땅’이다. 실현 가능성마저 불확실한 뜬구름 잡기식 청사진에 매달리기 앞서 지역상생의 길부터 찾아야 한다./ 김종표 논설위원김종표 칼럼‘ONLY 전북’ 특성화·차별화가 경쟁력이다‘페넬로페의 베짜기’ 새만금, 언제까지⋯늘어나는 공립학원, 전북 ‘교육협치’ 갈 길 멀다“제발 엄벌해 주세요”⋯ ‘모범시민’의 나라를 위해기후대응댐 논란과 전북의 물그릇‘현대판 송덕비’ 난립⋯ 염치를 내던진 사회인구절벽 시대, ‘학교 재배치’ 지역사회 공론화를남한 최초의 수력발전소, 이대로 버려둘텐가특별자치도 시대 전북, 정말 특별해질까?‘좋은 게 좋은 것’? …학생 해외연수의 목적저작권자 © 전북일보 인터넷신문 무단전재 및 재배포 금지#갈등#새만금 관할권#분쟁#대선김종표kimjp@jjan.kr다른기사보기개의 댓글회원로그인※ 아래 경우에는 고지 없이 삭제하겠습니다.·음란 및 청소년 유해 정보 ·개인정보 ·명예훼손 소지가 있는 댓글 ·같은(또는 일부만 다르게 쓴) 글 2회 이상의 댓글 · 차별(비하)하는 단어를 사용하거나 내용의 댓글 ·기타 관련 법률 및 법령에 어긋나는 댓글0/ 400등록infoBEST 댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.많이 본오피니언뉴스1[새벽메아리] 입시와 학력, 대립을 넘어 균형으로 – 전북교육포럼의 발제 현장에서2[사설] 태권도 유네스코 등재 속도 붙여라3[사설] 농촌기본소득 도입, 재원·지속성 고민해야4[오목대] 최승희 명창과 판소리 악보5[전북아동문학회와 함께하는 어린이시 읽기] 갈매기-박지호 완주 삼례중앙초 5학년6[김종표의 모눈노트] ‘갈등(葛藤)’의 계절, 대선과 새만금 분쟁7[문화마주보기] 풀잎의 겸손8[경제칼럼] 전주국제영화제 그 다음을 생각한다9[오목대] 대선에 대한 기대감10[사설] 도내 중학생, 학폭 처분 증가율 1위라니오피니언섹션연재리스트 더보기열린광장조정권 세무사의 슬기로운 세금생활박벼농사의 듣다보면 솔깃한 법률이야기최영호의 변호사처럼 생각하기노인환 세무사의 세(稅)상만사정용 변호사의 생활법률 이야기현명한 소비자가 되는 길병역이행 궁금하면 물어봐전북아동문학회와 함께 하는 어린이시 읽기새 아침을 여는 시금요수필데스크창딱따구리기고금요칼럼의정단상청춘예찬타향에서새벽메아리김영곤 칼럼문화마주보기김종표 칼럼경제칼럼위병기 칼럼전북칼럼조상진 칼럼이경재 칼럼오목대권혁남 칼럼사설백성일 칼럼(종료) 김재호 칼럼(종료) 김승일 칼럼(종료) 최동성 칼럼(종료) 세상만사(종료) 독자마당(종료) 이 아침의 시한편(종료) 장미영의 아름다운 우리말(종료) NGO 칼럼(종료) 이경재 칼럼(종료) 그래픽 뉴스(종료) 김원용 칼럼(종료) 김영기 칼럼(종료) 권순택 칼럼(종료) 강인석 칼럼(종료) 문답으로 알아보는 생활법률이야기(종료) 전북광장(종료) 신년사(종료) 동시(종료) 독자권익위원 칼럼(종료) 알기쉬운 국민건강보험(종료) 최규상의 유머 긍정력(종료) 의학상식(종료) 정신건강 칼럼(종료) 송준호 교수, 문장의 발견(종료) 특파원 칼럼(종료) 이성원 칼럼(종료) 전휴정 변호사의 생활법률 이야기(종료) 김성중 칼럼(종료) 전북아동문학회와 함께 하는 어린이시 읽기전북일보 소개고충처리인불편신고개인정보처리방침청소년보호정책디지털뉴스콘텐츠이용규칙이메일무단수집거부RSS[54931] 전북 전주시 덕진구 기린대로 418 (금암동)대표전화 : 063-250-5500팩스 : 063-250-5550, 80, 90법인명 : 전북일보제호 : 전북일보 인터넷신문등록번호 : 전북 아 00005등록일 : 2005-11-22발행일 : 2017-05-01발행인 : 서창훈편집인 : 윤석정청소년보호책임자 : 강인석Copyright © 2021 전북일보 인터넷신문. All rights reserved.mail to desk@jjan.kr이 기사를 공유합니다.×닫기",
    "url": "https://www.jjan.kr/article/20250513580065",
    "blog_name": "",
    "published_date": "13202512",
    "date_obj": "2025-05-13T20:40:25.330306",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:25",
    "doc_id": "8a46608c095bc6d3c826643f87cad8959dad5e75d5696f0633eb43a127276539"
  },
  {
    "title": "서해해경청,1분기 해양사고 증가에 따른 안전 강화 지속",
    "content": "서해청 [헤럴드경제(전남)=김경민기자] 서해지방해양경찰청(청장 이명준)은 2025년 1분기 해양사고 발생 건수가 전년 동기 대비 34% 증가한 258척으로 집계됐으며, 인명피해 역시 전년 대비 15명이 증가한 22명으로 나타났다고 13일 밝혔다. 사고 유형별로는 기관손상이 86척(33.3%)으로 가장 많았고, 6대 해양사고(충돌ㆍ좌초ㆍ전복ㆍ화재ㆍ침몰ㆍ침수)가 68척으로 전체 사고의 26.4%를 차지했으며, 이중 충돌이 24척으로 가장 많았다. 또한, 사고 원인별로는 선박 정비 불량 101척(39.1%), 운항부주의 86척(33.3%), 관리소홀 21척(8.1%)으로 선박운항자의 안전부주의에 의한 사고가 전체의 80.6%로 집계됐고, 사고 선박 종류에서는 어선과 낚시어선이 171척(66.3%)을 차지했다. 해양사고 증가 요인으로는 해빙기 어업활동 증가와 악천후 시 무리한 항해 등 복합적인 요인으로 분석됐으며, 어업인과 선박종사자들의 구명조끼 착용과 안전수칙 준수가 꼭 필요하다. 서해해경청 관계자는“지난 2월 9일 여수해역 어선 침몰사고와 2월 13일 부안해역 어선 화재사고 등 큰 인명피해로 이어지는 사고가 발생했다”며, “이를 통해 해양사고 구조 전문기관인 해경·해군은 실종자 구조에 최선을 다하고, 지자체는 수습 분야에 전문성 있는 역할을 함으로써 각 기관별 협업이 더욱 중요해졌다”고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/016/0002470464?sid=102",
    "blog_name": "",
    "published_date": "13202513",
    "date_obj": "2025-05-13T20:40:24.567559",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:24",
    "doc_id": "1cea3dbb19e507145f42d1e934f6592e7ac93e52dd7558afd8c77bf931009dc4"
  },
  {
    "title": "부안군문화재단, '제3회 한국동시축제' 17일 개최",
    "content": "주요서비스 바로가기본문 바로가기매체정보 바로가기로그인 바로가기기사검색 바로가기전체서비스 바로가기상단영역로그인회원가입모바일웹PDF보기2025-05-14 05:40 (수)instagramnaverblogfacebookyoutube전체메뉴 버튼정치정치일반대통령실국회·정당행정·의회사회사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육교육일반초·중·고대학지역군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화문화일반공연·전시연극·영화문학·출판문화재종교스포츠스포츠일반생활체육학교체육프로축구·농구기획&시리즈특집 종합레저&위크엔드전라일보가 만난 사람오피니언 1사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기인사.알림독자기고결혼부음인사알림포토·영상포토영상선거'선택2024' 4.10지방선거'선택 2022' 전북 미래가 달렸다전라포럼소개교육과정입학안내커뮤니티검색기사검색검색상세검색본문영역이전 기사보기다음 기사보기부안군문화재단, ‘제3회 한국동시축제’ 17일 개최스크롤 이동 상태바지역기사입력 2025.05.13 13:49부안군문화재단, ‘제3회 한국동시축제’ 17일 개최가족과 함께 동심으로 떠나는 특별한 하루SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기가가이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기부안군문화재단이 어린이와 가족,지역민이 함께 어우러지는 문화축제를 선보인다.부안군문화재단은 오는5월17일 부안읍 석정문학관과 청구원 일대에서‘제3회 한국동시축제’를 개최한다고 밝혔다.올해로 세 번째를 맞는 이번 축제는‘부안,꿈꾸는 놀이터’를 주제로,남녀노소 누구나 동심으로 돌아가 마음껏 뛰어놀며 문학과 예술을 즐길 수 있는 다양한 프로그램이 준비된다.축제의 주요 행사로는▲초등부,청소년부,성인부로 나뉘어 열리는 동시 백일장▲가족이 함께 참여하는 창작동시 낭송대회▲어린이들의 상상력과 표현력을 펼치는 어린이 시인학교 경연대회가 진행될 예정이다.체험 프로그램도 풍성하게 마련됐다.▲온 가족이 함께 놀 수 있는 동심놀이터▲책과 함께하는 야외 어린이 도서관▲동시인과 예술가를 만날 수 있는 체험부스▲가족이 함께 참여하는 프리마켓▲영유아를 위한 실내 놀이터등 다채로운 체험 부스가 운영돼 가족 단위 방문객들의 큰 호응이 기대된다.공연 프로그램으로는▲동시 작가와 함께하는 낭독 공연‘동시낭독 동시냠냠’(김성민,박혜선,송선미,송창우,임복순,유하정,하송 시인,사회 이안 시인)▲서커스와 버블쇼▲핑거스타일 기타리스트 정선호와 미8군 군악대의 특별 공연이 펼쳐져 축제 분위기를 한층 끌어올릴 예정이다.특히 동시 백일장에서는 부안군수상,전북특별자치도 교육감상,전북특별자치도 부안교육지원청 교육장상 등 총130명의 참가자에게 다양한 시상이 이루어져 지역 문학 인재 발굴에도 기여할 것으로 보인다.부안군문화재단 관계자는“아이들과 가족,지역민 모두가 동심으로 소통하며 즐길 수 있는 뜻깊은 축제를 준비했다”며“많은 관심과 참여를 부탁드린다”고 전했다.행사와 관련된 자세한 문의는“부안군문화재단 사업담당자(063-584-6212)”에게 하면 된다.최규현 기자cky7852@hanmail.net기자의 다른기사저작권자 © 전라일보 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스지방자치분권, 대선 공약의 새로운 화두로 부상(상)유력 대선 주자 1호 공약, '전북' 경제 도움 될까..검증민주, 조희대 대법원장 특검법 ‘카드’ 만지작김태현 국민연금공단 이사장, PGIM 전주 연락사무소 개소식 참석계엄 사과한 김문수, 尹 절연은 '선긋기'전주음식관광창조타운 10월 착공 ‘속도전’'2025 전주 드론축구 월드컵' 열기 고조취업자 줄고 실업자 늘어··· 청년 떠나는 전북많이 본 기사1나주 금사정 동백 축제- ‘금강11인현계’ 여전히 붉다-2장수교육지원청, ‘2025 세별 한마음 운동회’ 개최3[기획-하] 전북 민심, 압도적 정권 교체로 '소외, 차별' 끊어내야..이재명 공약 분석4전북 상장법인 36곳··· 전국 비중 '1.3%' 불과5산호초 살리기하단영역하단메뉴매체소개기사제보이용약관개인정보처리방침청소년보호정책저작권보호정책이메일무단수집거부매체정보전북특별자치도 전주시 완산구 전라감영로 75 (전라일보)대표전화 : 063)232-3132팩스 : 063)284-0705(주)전라일보제호 : 전라일보등록번호 : 전북 가 00003등록일 : 1994-05-23발행일 : 1994-06-08사업자등록번호 : 402-81-15601발행·편집인 : 유현식청소년보호책임자 : 유동성Copyright © 2025 전라일보.Allrights reserved.위로전체메뉴전체기사정치전체정치일반청와대국회·정당행정·의회사회전체사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제전체경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육전체교육일반초·중·고대학지역전체군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화전체문화일반공연·전시연극·영화문학·출판문화재종교연예/패션/뷰티스포츠전체스포츠일반생활체육학교체육프로축구·농구김용권 교수의 100세 건강꿀팁기획&시리즈전체특집 종합레저&위크엔드전라일보가 만난 사람농업도 경쟁력이다교육 공동체를 회복하자전북 미래 먹거리 탄소산업박물관 순례전북 문화 아이콘 50선살맛나는 판명사의 발자취를 찾아서농업도 경쟁력이다2016년 신년특집창간 21주년 특집창간 22주년 특집다시보는 백제사농업, 강소농에게 배운다작지만 꿈이 영그는 교정전북1000리길전북 농생명 연구현장동네방네만경강과 동진강이 살아야 새만금이 산다전북 농생명 산업 방향전주시, 자전거 활성화 성공을 꿈꾼다민선 7기 단체장에게 듣는다'호남 젖줄' 전북의 강을 살리자스타트업 현장을 가다마을에서 호흡하는 역사의 숨결전북지역 동학농민혁명의 발자취성장하는 전북 농가 가공업음식관광 선진지전주시 온두레공동체포토스토리 다·함께전북학전북 선도기업을 가다청년농업인전북의 가야유네스코와 전북의 유산지역특화 농업현장 포착하다지역의 눈코로나 극복 지역 농산물 함께지역선도 농업인전북 선도농업 연구·지도 현장을 가다침체된 전북관광 활성화 캠핑이 뜬다전북도-중국구이저우성 빅데이터 포럼침체된 전북관광 활성화 캠핑이 뜬다전북유학의 맥전북 오래된 마을 역사와 현재내년 6·1지선전북대 행정대학원 '문샷싱킹' 명사 특강이동희의 전라감사 열전새만금 돋보기설특집전라일보 주최 '농생명수도 도약 위한 전북의 도전과응전' 포럼전북도-중국구이저우성 빅데이터 포럼특집2021 전북 농생명산업포럼-4차 산업혁명과 농업전북시간여행카페포토 & 동영상전체포토동영상창간특집전체선거 지자체장선거전체'선택 2024' 4.10 총선'선택 2022' 전북 미래가 달렸다6·13 지방선거 여론조사6·13 지방선거6·1 지방선거 여론조사20대 대선20대 대선레저·여행·생활전체진안무주장수임실순창정보오피니언전체사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기데스크칼럼인사.알림전체독자기고결혼부음인사알림이번주 '주말愛'생활정보 '톡톡'the_쉼전체coming soon창간특집전체메뉴닫기",
    "url": "http://www.jeollailbo.com/news/articleView.html?idxno=767015",
    "blog_name": "",
    "published_date": "13202513",
    "date_obj": "2025-05-13T20:40:22.481381",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:22",
    "doc_id": "abbb43d3abb780f94da2ca0e6e97e9f9b9e65e075dfb5653a6d20222c7f738be"
  },
  {
    "title": "권익현 부안군수, 국가예산 확보 정부세종청사 방문",
    "content": "전국광주/호남권익현 부안군수, 국가예산 확보 정부세종청사 방문탄소중립 체험관·백산성지 조성 등 전략사업 8건 실무 건의승인 2025-05-13 13:59신문게재 2025-05-145면전경열 기자권익현 부안군수가 지난 12일 정부세종청사를 방문해 국가 예산 확보 활동을 펼치고 있다./부안군 제공권익현 부안군수가 지난 12일 정부세종청사를 찾아 환경부, 해양수산부, 문화체육관광부, 행정안전부 등 관계 부처를 연이어 방문하며 지역 핵심 전략사업의 국가 예산 반영을 위한 전방위 행보에 나섰다.이번 방문은 2026년도 국가 예산 편성 대응의 골든 타임을 선제적으로 활용하기 위한 조치로 권익현 군수는 탄소 중립·해양·생태·문화 분야에 걸친 8건의 주요 현안사업을 정부 실무진에게 직접 설명하고 적극적인 정책 반영을 요청했다.건의된 대표 사업으로는 기후위기 대응형 교육·체험 플랫폼인 탄소 중립 체험관 건립, 동학농민혁명의 정신을 계승한 백산 성지 조성 및 세계시민혁명의 전당 건립이 포함됐다.두 사업 모두 국가정책 방향성과 맞닿아 있는 사업으로 지역자원을 국가적 가치로 확장하는 내용을 담고 있다.또 갯벌 생태 자원 보전 및 관광 연계 형 탐방시설 설치, 격포 여객선터미널 대체 건립, 가축분뇨 공공처리시설 확충, 풍수해 위험지역 종합정비 등 지역 정주 환경 개선과 재해 대응을 위한 주요 사업들이 함께 제안됐다.권익현 부안군수는 \"부안은 해양, 탄소 중립, 생태자원 등 국가의 미래 전략을 선도적으로 구현할 수 있는 충분한 역량과 기반을 갖추고 있다\"며 \"지역 현안이 단순한 지방사업이 아닌 국가 정책의 일환으로 추진될 수 있도록 중앙정부와의 협력을 더욱 공고히 하겠다\"고 말했다.한편 군은 이번 방문을 계기로 관계부처 및 전북특별자치도와의 정책 공조를 한층 강화하고 향후 국회 대응과 부처 편성 단계별 후속 대응을 통해 2026년도 정부 예산 확보에 행정력을 집중할 방침이다.부안=전경열 기자 jgy367122@중도일보(www.joongdo.co.kr), 무단전재 및 수집, 재배포 금지기자의 다른기사보기랭킹뉴스대통령실의 완전한 세종시 이전...이상 아닌 현실적 선택지배재대 지역민과 함께하는 '2025년 연자골 대동제' 막올려공식 선거운동 시작대전 공동관리아파트 부지 기술사업화 메카로 재탄생하나… 과기계 시선집중이재명 \"충청이 선택하면 이긴다…행정수도·과학도시 약속\"준공 30년 넘은 대덕·유성소방서 이전요구 봇물…\"검토중\"대전서 지지 호소하는 더불어민주당 이재명 후보대선 선거운동 첫 날 대전 찾은 국민의힘 김문수 후보농협 세종통합센터·연서농협 합심, 농촌 일손돕기 눈길대전 대덕구 상가 화장실서 성폭행 시도 30대 남성 구속헤드라인 뉴스'대전 D-도약 펀드' 조성 착수... 민관이 함께 지역산업 투자 나선다대전시가 2000억 원 규모의 '대전 D-도약 펀드' 조성에 착수하는 등 지역 전략산업과 첨단기술 기반 기업 육성을 위한 민·관협력 구축에 나섰다. 시는 13일 시청 중회의실에서 하나은행 및 대전투자금융㈜과 총 2000억 원 규모의 대전투자금융(주) 제1호 모펀드인 '대전 D-도약 펀드' 조성을 위한 출자협약(MOU)을 체결했다. 이번 협약을 통해 하나은행은 1000억 원을 출자하고, 대전투자금융㈜은 대전시가 선정한 6대 전략산업(ABCDQR) 및 딥테크 분야를 중심으로, 유망 스타트업과 벤처기업을 대상으로 간접 출자 및 직접투자를..#대선후보#이재명#김문수#이준석홍준표 지지모임은 이재명을, YS 차남 김현철은 이준석 지지선언6·3 대선 공식선거 운동 둘째 날, 홍준표 지지모임은 더불어민주당 이재명 후보를, 김현철 ‘김영삼대통령기념재단’ 이사장은 개혁신당 이준석 후보 지지를 선언했다. 홍준표 지지모임은 '홍사모'와 '홍사랑', '국민통합찐홍', ‘홍준표캠프SNS팀’ 등의 회원들은 13일 여의도 민주당 당사에서 기자회견을 열고, \"헌법 기구에 의해 탄핵당한 윤석열 전 대통령이 아직도 영향력을 미치고 있는 당이 정상적인 당인가\"라며 이재명 후보 지지대열에 합류했다. 이들은 \"김문수 후보가 선출된 뒤 국민의힘이 보여준 단일화 파행은 그간 대한민국의 앞날을 걱..#펫챠#챗GPT#유기견#가족[펫챠] 챗GPT로 쓴 글 '유기견의 삶'… 가정의 달 맞아 '가족' 의미 되새겨대전에서는 해마다 1600마리 이상의 유기동물이 발생한다. 이들 중 3분의 1 가량은 동물보호센터에서 기약 없는 기다림 속에서 살아가고 있다. 센터에서 이름 없이 번호로만 불리며 새로운 가족을 기다리는 유기견들. 5월 가정의 달을 맞아 '가족이 된다는 것'의 의미를 되새기며 이들이 하루빨리 새로운 이름을 갖기를 바라는 마음을 기사에 담아봤다. 다음은 챗GPT에게 '주인에게 버림받아 거리를 떠돌다 구해져 동물보호소에 입소하게 된 강아지의 사연 글을 작성해줘'라고 요청한 결과로 작성된 글이다. 이 글은 누군가의 반려동물이자 가족이었던..실시간 뉴스4시간전[특별기획]제94차 지역정책포럼 오피니언리더 긴급좌담회5시간전2025 어버이날 효도행사5시간전관내 디지털취약계층 아동 대상 AI·코딩 교육지원5시간전[아침을 여는 명언 캘리] 2025년 5월14일 수요일5시간전시청자미디어재단, 창립 10주년 기념식5시간전6.3 대선 충청권 공약 관련 오피니언 리더 긴급 좌담회 제94차 지역정책포럼7시간전디펜딩챔피언 진천군, 제64회 충북도민체전 종합 3위7시간전진천소방서,‘방화복 대신 구매’소방관 사칭 대리구매 유도 피해방지 안내7시간전한국농어촌공사 진천지사, 우기 대비 안전교육 및 배수장 가동 훈련7시간전KBIOHealth, 식약처 허가·심사자 대상 ‘2025년 GMP 모의실사 교육과정’ 성료10시간전충주 이종배 의원, 명문장수기업 대상 업종 확대법 대표발의10시간전충주교육지원청, '찾아가는 1-DAY 꿈틀진로캠프' 본격 운영10시간전강동대, 지역혁신중심 대학지원체계 사업 발대식 개최10시간전극동대 호텔외식조리학과, 서울월드푸드올림픽 다수 수상10시간전건보공단 충주지사, 장기요양 정보공유협의회 개최전체기사보기아이콘기획시리즈클릭! e스포츠이성희의 카메라아파트info문화이슈 ‘톡톡’Biz & Money중도초대석대전하나시티즌한화이글스문화/출판검색에 없는 대전충남史지난 기획시리즈정치2024 총선_대전2024 충청 총선2024 총선_충북2024 총선_세종2024 총선_충남6·1 지방선거2022 대선대전의 2030 선대위 누가 있나[캠페인] 코로나19 극복 응원메시지충청 총선2020 총선열전정치이슈2017 19대 대통령선거[19대] 대선주자 SNS과학벨트[19대] 대선주자 UCC6·4 지방선거제 18대 대통령선거4·11 총선후보자 동영상미리보는 대전 시의회2010 6·2 전국동시지방선거2010 6·2 지방선거 출마의변선택 6·2 지선 여론조사김대중기자의 정치읽기총선 당선자에게 듣는다선택 4.9총선총선주자 토크토크선택 2007 大選4.25 재보선2차 남북정상회담5·31 지방선거6·5 재보선4·15 총선4·13 총선여의도 SNS선택 6.2총선신천식의 이슈토론경제조합장 당선인 인터뷰자동차생활의 지혜신상품[캠페인] 노벨상 응원메세지빅데이터로 보는 상권분석물가동향장바구니 물가인포그래픽으로 보는 세상이코노미 줌 In이경태기자의 부동산Q세입자라면 꼭 알아두자오늘의 대전 소셜커머스알기쉬운 세무상식주간증시전망해외쇼핑[캠페인] 코로나19 극복 응원메시지이주의 경제키워드사회대전 착한 SNS 릴레이NGO충남학교신문미래 핵심역량의 시대해군 천안함 침몰北 연평도 포격4.29 도교육감 선거12.17 시교육감 선거당직병원안내6.25 도교육감 선거온라인 핫이슈세계의 이슈문화힐링사자성어는 삶의 이음매맛있는 주말우리말OX펫 book뉴스 스나이퍼거기 그곳알쓸신조관상톡실전육아 톡톡톡슬기로운 육아생활일반 뉴스대중음악오복만땅만약에시사용어이정은 기자의 원룸냥이게임/웹툰중국어교실가요는 삶의 축아침 山詩일상탈출 우리동호회백영주의 명화살롱인생 사자성어도시락(樂)우난순의 필톡우리문화를 아시나요연예인실록오완영시인의 時想 시경주대환 교수의 생생 생활영어금주의 핫클릭 5궁금어사전뜬금톡이재복 박사의 한자세상대한人송교수의 우리말 이야기뜬금포글러벌 중도이름으로 행복찾기배워봅시다!명의를 찾아서작은콘서트 탁탁탁즐겨요 충남충정의 문화유산종교/학술김완기의 사진톡맛있는 주말오늘의 역사돌까마귀의 둘레산길 돌아보기문예공론시민 추천 - 대덕구 맛집시민 추천 - 서구 맛집시민 추천 - 중구 맛집시민 추천 - 동구 맛집산이야기시민 추천 - 유성구 맛집우난순의 식탐인포그래픽주간운세김용복의 우리말 우리글카드로 보는 와인이야기박스오피스JD 주크박스배워봅시다! 포슬린아트맛수다카드뉴스배워봅시다! 줌바댄스장상현의 재미있는 고사성어오피니언염홍철의 아침단상문학박사 김우영의 문화산책D-MZ:청년칼럼스포츠돋보기이홍기의 말씀 세상기자수첩우난순의 필톡문화칼럼톡톡헬스뷰티중도칼럼아침세상발언대한마디최충식 경제통최충식 칼럼경찰의 눈사이언스리뷰행복시대월요아침미디어의 눈시시각각문화산책논단시론NGO소리중도춘추경제포럼청풍명월열린마당모닝갤러리의창(醫窓)시사에세이시시각각세설포토스포츠엔터테인먼트데스크시각포토월드맥클로이교수의 생활영어청풍명월임연희의 커뮤니케이션주역과 세상조성남 칼럼신목민학여론광장최경애교수의 생활영어빵의문화 장미의문화논어로 푸는 세상장영우의 뜸부기장영우의 중도카툰절기이야기백마강(연재소설)손지혜의 아침창가즐거운 잡학이런책 저런얘기김영수의 詩아침 책갈피夕佳軒이야기고충처리인제도 2007 활동상황나도 한마디임청산 박사의 만화만상삶이 있는 아침중도의 눈심판자(연재소설)김우영의 우리말 산책시로 여는 아침천둥 사람들최충식 칼럼포토뉴스이름으로 행복찾기이재복박사의 한자세상우리문화를 아시나요최경애교수의 생활영어지영철의 렌즈속 세상최충식 문화칼럼오완영시인의 時想 시경주대환 교수의 생생 생활영어데스크칼럼사람들다문화 신문휴먼보도자료만나고 싶었습니다캐릭터인터뷰오늘의 소사동네방네생년월일 운세주간운세주간 별자리오늘의 별자리띠별 운세오늘의 운세별별 로또기획연재열려라 충청시대2022 리포트 충청지대리뉴얼 충청코로나19 극복! 힘내라 대전!대전기록프로젝트부 동 산박붕준의 방송 타임머신해외여행 리뷰특집최민호 소설-아웃터넷오늘의 중도일보유통자치현장을 찾아서기 업금융재밌는 법률상식 Q&A계룡로객원기자의 눈이현장,이문제피플월요포커스아줌마 전성시대청춘예찬여기는 대덕특구세상은 요지경금주의 행사안치홍의 골프세상[특집] 과학의날세계 핫이슈더불어 삶이제는 바꿉시다여행백북스와 함께 읽는 책이슈 집중취재손인중 기자의 Rewind 현장우리동네 부동산충남, 내고향의 산명품 강좌를 말한다여성/종교창간 61주년 특집JD 모닝레터NGO2012 신년호 특집중도 60년 희망 60인 인터뷰창간 60주년 특집자율ㆍ창의 학교 특색살리기김프로의 골프119궁금어 사전바른품성 5운동한성일 기자의 성지순례 탐방기족보 있는 도시 대전조성남 주필의 스페인 문화산책한방칼럼이경태 기자의 세상돋보기나눔사회 캠페인 365일 36.5도우리동네 주치의재미있는 단위 이야기지영철의 렌즈속 세상돌까마귀의 둘레산길창간 60주년 기획대담알기쉬운 세무상식日강진 쓰나미 대재앙손지혜의 통통칼럼[중도일보60주년]2011새해특집충청의 올레길친환경 농산물이 책임진다2010 세계대백제전녹색자금 지원사업 현장을 가다가자!세계문화유산으로[창간59주년]브랜드NEW충청[6.25전쟁]끝나지 않은 이야기당선자에게 듣는다2010부동산 가이드글로벌 브랜드로 키우자중국속의 백제문화대전개시60년 그현장 그모습장인의 혼을 찾아서사랑실은 바른 인성교육금강리포트[그린시티]시민 삶을 바꾼다일본도요산책[창간58주년]파워풀충청김대중 前대통령 서거北, 2차 핵실험[특별기획]승리의 역사를 가다노무현 前대통령 서거2009안면도 국제 꽃박람회지역현안 단체장에 듣는다과학이 희망이다2009부동산 가이드그때그현장금요 골프산이야기대전을 명품 평생학습도시로충청현장 이슈2009 다시뛰는 충청열려라! 방과후 학교세계로 가는 충남도충남 글로벌 예절교육나는야 논술 짱English Class캠퍼스라이프서해안을 살리자[연중캠페인]대전 방과후학교대청호 8경을 찾아서학교탐방김명환의 가요세상충청박물지대전.충남 개발현장을 가다교육/대학계룡대숭례문 화재대한민국 교육 大計서민경제 현장을 가다선택 4.9총선實用시대 충청이 바뀐다주말Fan와인이야기학교탐방2007 충청아젠다함께사는 공동체집중취재대전을 명품도시로내고장최고충청아젠다53제만화세상깨끗한 대전가꾸기추석특집창간56주년재테크돼지해 부자됩시다클린대전 힘모읍시다2007대선 만인 여론조사총체적 위기 대전시티즌한미FTA시대함께사는사회를만들자충청경제[economy]주말매거진[Weekend秀]작가의 산실신충청시대를 열자新 문화도시를 만들자경제인줌인비만없는도시를 만들자대전,이래서좋다신대동여지도해체되는 가족사회6ㆍ5 재보선 누가 뛰나?선거문화 달라진다나의도전2004내고장자랑대전의 도시숲이경태기자의 부동산Q힘내라! 지역기업우리동네 'Money 뭐니'김영재 기자의 핫베이스볼학교특색살리기일상탈출 우리동호회맥클로이 교수 톡톡 생활영어우리문화를 아시나요경제플러스충남의 산중도 포커스금주의 화제인물신목민학최충식의 안과 밖자율창의 학교 특색살리기월드컵이야기동영상뉴스추천기사'대전 D-도약 펀드' 조성 착수... 민관이 함께 지역산업 투자 나선다해외 흩어진 문화유산 회복박물관 충남 아산에 개관꿈돌이가 국악으로 들려주는 대전 이야기…17~18일 대전시립연정국악원대전 동구 판암IC 인근 통근버스 화재…인명피해 없어배추·무·대파 등 밥상 필수품 안정화... 대전 주부들 지갑 사정부담 줄어든다대전 청년예술단 출범했지만…전용 연습실은 '아직'동영상이재명 대전연설 10분 요약! 행정수도-과학시술 도시 선물로 드립니다.스포츠류현진 13일 등판…한화이글스, 새로운 역사 도전한화이글스·대전하나, '독주 체제' 노린다대전시체육회, '제18회 대전한밭벌 울트라마라톤대회' 개최'2025 일류경제도시대전! 전국생활체육풋살한마당' 성료포토뉴스대전시선관위, 투표를 통한 국민 화합 캠페인 실시대전시립교향악단의 찾아가는 음악회대전서 지지 호소하는 더불어민주당 이재명 후보공식 선거운동 시작인기뉴스대통령실의 완전한 세종시 이전...이상 아닌 현실적 선택지배재대 지역민과 함께하는 '2025년 연자골 대동제' 막올려공식 선거운동 시작대전 공동관리아파트 부지 기술사업화 메카로 재탄생하나… 과기계 시선집중이재명 \"충청이 선택하면 이긴다…행정수도·과학도시 약속\"",
    "url": "https://www.joongdo.co.kr/web/view.php?key=20250513010003351",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:22.262751",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:22",
    "doc_id": "59fbd0cff9e619b96f125547ad4a9016586fce2d7df753a137d159bcf39f8cb7"
  },
  {
    "title": "부안군문화재단 '신석정 창작곡' 공모",
    "content": "이전 기사보기다음 기사보기부안군문화재단 '신석정 창작곡' 공모바로가기복사하기본문 글씨 줄이기본문 글씨 키우기스크롤 이동 상태바문화부안군문화재단 '신석정 창작곡' 공모기자명이나라 기자입력 2025.05.13 14:21댓글 0추천페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기바로가기본문 글씨 키우기본문 글씨 줄이기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기음악제 포스터부안군문화재단이 지역 출신인 신석정 시인을 기리기 위해 창작곡을 공모합니다.응모 분야가 가요와 가곡, 국악, 트로트, 힙합 등 총 5개 장르인 제3회 신석정 창작음악제는 누구나 참여할 수 있습니다.참가자는 신석정 작품의 주제를 바탕으로 곡을 만들어 오는 8월 4일까지 재단에 제출하면 됩니다.헬로tv뉴스유튜브에서 헬로tv뉴스를 구독해주세요![제보] 카카오톡 '헬로tv뉴스' 검색 후 채널 추가이나라 기자country222@lghv.net키워드#부안군문화재단#신석정 시인#창작음악제#작곡 공모#신석정#부안 신석정저작권자 © LG헬로비전 무단전재 및 재배포 금지이 기사를 추천합니다1SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기올해는 백종원 없다…인제 여름축제 어떻게 바뀌나주요 뉴스\"시장 지시에 지원 중단\"…민간정원 논란에 입 연 통영시장양주 '공동 화장장' 건립 속도?…일부 반대 시위 돌입포항촉발지진 항소심 재판부 국가배상 책임 인정 안해건설경기 나아지고 있지만 여전히 비관적여수 야간 관광 콘텐츠 확충…'빛섬' 개발 사업 시동쪽파도 수경재배…비용은 줄고 수확량 늘어개의 댓글댓글작성작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기헬로 리더스 어워드[특집대담] 신현국 문경시장 \"시민만 바라보고 더욱 노력할 것”[특집 대담] 김미경 은평구청장 \"구민과의 소통 최우선\"[특집 대담] 최영일 순창군수 \"순창형 복지 이뤄낼 것\"[특집 대담] 이완섭 서산시장 \"지역의 미래 기반 탄탄히 다질 것\"이상호 태백시장, '헬로 리더스 어워드' 공공행정 리더상 수상이상근 고성군수, 'LG헬로 리더스 어워드' 수상…열린소통 부문신현국 문경시장, LG헬로비전 '헬로 리더스 어워드' 수상… 문화혁신 리더 부문최영일 순창군수, LG헬로비전 '헬로 리더스 어워드' 수상최신뉴스문금주 국회의원, 어촌계 제도적 지원 법안 발의서해해경청, 선박 교통안전 위반행위 단속진도군, 2025 물김 위판액 '전국 1위'목포해경, 어획량 허위 기재 중국어선 5척 적발\"책임 묻겠다\"…제주항공 참사 유족, 정부·항공사 등 고소영암서 주택화재…주택 한동 전소",
    "url": "http://news.lghellovision.net/news/articleView.html?idxno=506040",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:21.549699",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:21",
    "doc_id": "1f16afcf35800a4f2d84e0a58134f625d20c290bd44a5df2c880e92e4c62b14d"
  },
  {
    "title": "새만금개발공사, 홀몸노인 기부금으로 온누리상품권 500만 원 쾌척",
    "content": "주요서비스 바로가기본문 바로가기매체정보 바로가기로그인 바로가기기사검색 바로가기전체서비스 바로가기상단영역로그인회원가입모바일웹PDF보기2025-05-14 05:40 (수)instagramnaverblogfacebookyoutube전체메뉴 버튼정치정치일반대통령실국회·정당행정·의회사회사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육교육일반초·중·고대학지역군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화문화일반공연·전시연극·영화문학·출판문화재종교스포츠스포츠일반생활체육학교체육프로축구·농구기획&시리즈특집 종합레저&위크엔드전라일보가 만난 사람오피니언 1사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기인사.알림독자기고결혼부음인사알림포토·영상포토영상선거'선택2024' 4.10지방선거'선택 2022' 전북 미래가 달렸다전라포럼소개교육과정입학안내커뮤니티검색기사검색검색상세검색본문영역이전 기사보기다음 기사보기새만금개발공사, 홀몸노인 기부금으로 온누리상품권 500만 원 쾌척스크롤 이동 상태바지역기사입력 2025.05.13 14:21새만금개발공사, 홀몸노인 기부금으로 온누리상품권 500만 원 쾌척군산, 김제, 부안 등 새만금 내 홀몸노인 20가구에 온누리상품권 25만 원씩 전달SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기가가이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기새만금개발공사가 가정의 달을 맞아 새만금 지역 내 홀몸노인 20가구에 온누리상품권 500만 원을 전달했다.새만금개발공사는 13일 가정의 달을 맞이해 새만금 지역 내 홀몸노인들에게 전달해 달라며 온누리상품권 500만 원을 전북특별자치도사회복지협의회에 맡겼다.나경균 새만금개발공사 사장은 “5월 가정의 달을 맞이해 이런 사랑의 나눔이 홀몸노인 가정에 따뜻함으로 전달했기를 바란다.”며 “앞으로 지속적인 관심과 노력으로 지역사회에 이바지하는 공사가 되겠다.”고 말했다.박경수 전북특별자치도사회복지협의회 사무처장은 “새만금개발공사가 보여준 사랑이 지역 내 홀몸노인 가정에 웃음이 될 수 있도록 잘 전달하겠다.”고 했다.전북특별자치도사회복지협의회는 이날 새만금개발공사가 맡긴 온누리상품권을 군산, 김제, 부안 등 새만금 지역 내 도움이 필요한 홀몸노인 20가구를 선정해 가구당 25만 원씩 전달할 예정이다.강경창 기자kangkyungchang@hanmail.net기자의 다른기사저작권자 © 전라일보 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스지방자치분권, 대선 공약의 새로운 화두로 부상(상)유력 대선 주자 1호 공약, '전북' 경제 도움 될까..검증민주, 조희대 대법원장 특검법 ‘카드’ 만지작김태현 국민연금공단 이사장, PGIM 전주 연락사무소 개소식 참석계엄 사과한 김문수, 尹 절연은 '선긋기'전주음식관광창조타운 10월 착공 ‘속도전’'2025 전주 드론축구 월드컵' 열기 고조취업자 줄고 실업자 늘어··· 청년 떠나는 전북많이 본 기사1나주 금사정 동백 축제- ‘금강11인현계’ 여전히 붉다-2장수교육지원청, ‘2025 세별 한마음 운동회’ 개최3[기획-하] 전북 민심, 압도적 정권 교체로 '소외, 차별' 끊어내야..이재명 공약 분석4전북 상장법인 36곳··· 전국 비중 '1.3%' 불과5산호초 살리기하단영역하단메뉴매체소개기사제보이용약관개인정보처리방침청소년보호정책저작권보호정책이메일무단수집거부매체정보전북특별자치도 전주시 완산구 전라감영로 75 (전라일보)대표전화 : 063)232-3132팩스 : 063)284-0705(주)전라일보제호 : 전라일보등록번호 : 전북 가 00003등록일 : 1994-05-23발행일 : 1994-06-08사업자등록번호 : 402-81-15601발행·편집인 : 유현식청소년보호책임자 : 유동성Copyright © 2025 전라일보.Allrights reserved.위로전체메뉴전체기사정치전체정치일반청와대국회·정당행정·의회사회전체사회일반사건·사고법원·검찰보건·의료노동·복지날씨경제전체경제일반금융·주식건설·부동산산업·기업·통신유통·쇼핑·소비자농업·축산·수산업교육전체교육일반초·중·고대학지역전체군산익산정읍남원김제완주진안무주장수임실순창고창부안광주·전남문화전체문화일반공연·전시연극·영화문학·출판문화재종교연예/패션/뷰티스포츠전체스포츠일반생활체육학교체육프로축구·농구김용권 교수의 100세 건강꿀팁기획&시리즈전체특집 종합레저&위크엔드전라일보가 만난 사람농업도 경쟁력이다교육 공동체를 회복하자전북 미래 먹거리 탄소산업박물관 순례전북 문화 아이콘 50선살맛나는 판명사의 발자취를 찾아서농업도 경쟁력이다2016년 신년특집창간 21주년 특집창간 22주년 특집다시보는 백제사농업, 강소농에게 배운다작지만 꿈이 영그는 교정전북1000리길전북 농생명 연구현장동네방네만경강과 동진강이 살아야 새만금이 산다전북 농생명 산업 방향전주시, 자전거 활성화 성공을 꿈꾼다민선 7기 단체장에게 듣는다'호남 젖줄' 전북의 강을 살리자스타트업 현장을 가다마을에서 호흡하는 역사의 숨결전북지역 동학농민혁명의 발자취성장하는 전북 농가 가공업음식관광 선진지전주시 온두레공동체포토스토리 다·함께전북학전북 선도기업을 가다청년농업인전북의 가야유네스코와 전북의 유산지역특화 농업현장 포착하다지역의 눈코로나 극복 지역 농산물 함께지역선도 농업인전북 선도농업 연구·지도 현장을 가다침체된 전북관광 활성화 캠핑이 뜬다전북도-중국구이저우성 빅데이터 포럼침체된 전북관광 활성화 캠핑이 뜬다전북유학의 맥전북 오래된 마을 역사와 현재내년 6·1지선전북대 행정대학원 '문샷싱킹' 명사 특강이동희의 전라감사 열전새만금 돋보기설특집전라일보 주최 '농생명수도 도약 위한 전북의 도전과응전' 포럼전북도-중국구이저우성 빅데이터 포럼특집2021 전북 농생명산업포럼-4차 산업혁명과 농업전북시간여행카페포토 & 동영상전체포토동영상창간특집전체선거 지자체장선거전체'선택 2024' 4.10 총선'선택 2022' 전북 미래가 달렸다6·13 지방선거 여론조사6·13 지방선거6·1 지방선거 여론조사20대 대선20대 대선레저·여행·생활전체진안무주장수임실순창정보오피니언전체사설호남제일문전라포럼기자수첩황화대-이춘구의 세상이야기데스크칼럼인사.알림전체독자기고결혼부음인사알림이번주 '주말愛'생활정보 '톡톡'the_쉼전체coming soon창간특집전체메뉴닫기",
    "url": "http://www.jeollailbo.com/news/articleView.html?idxno=767021",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:21.383134",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:21",
    "doc_id": "5825d73710f3b3713980836ca6fd3faeccb6a07f7dec55d7fad2c2b2ebaec495"
  },
  {
    "title": "부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최",
    "content": "전북 부안군문화재단은 제3회 한국동시축제(이하 동시축제)를 오는 17일 부안읍 석정문학관 및 청구원 일원에서 개최한다.올해로 3회차를 맞이하는 이번 축제는 어린이와 가족, 문학인 등 다양한 사회구성원 모두가 함께 참여하고 교류할 수 있는 문화예술축제로 대회, 체험, 공연, 전시 등 주로 어린이들의 창의력과 상상력을 자극할 수 있는 다채로운 프로그램으로 구성될 예정이다.‘부안, 꿈꾸는 놀이터’라는 주제로 펼쳐지는 이번 축제는 남녀노소 모두 동심으로 돌아가 신나게 뛰어놀 수 있는 특별한 경험을 선사한다.대회프로그램으로 ▲초등부, 청소년부, 성인부 동시 백일장 ▲가족 창작동시 낭송대회 ▲어린이 시인학교 경연대회가 개최되어 동시 문학을 저변화할 것으로 기대된다.가족형 체험프로그램으로는 ▲동심놀이터 ▲야외 어린이 도서관 ▲동시인과 예술가가 운영하는 체험부스 ▲우리가족 프리마켓 ▲영유아 실내 놀이터 등이 동시를 직접 체험하고 가족간의 화합을 유도할 예정이다.공연프그램으로는 ▲동시 작가와 함께하는 동시낭독 동시냠냠(김성민, 박혜선, 송선미, 송창우, 임복순, 유하정, 하송 시인 출연, 이안 시인 사회) ▲ 서커스 및 버블쇼 ▲핑거스타일 기타리스트 정선호와 미8군 군악대의 동심 공연이 펼쳐질 예정이다.특히 올해 동시 백일장은 초등부, 청소년부, 성인부로 나눠 부안군수상, 전북특별자치도 교육감상, 전북특별자치도 부안교육지원청 교육장상 등 참가자 총 130명에게 수여될 예정이다.재단 관계자는 “이번 동시축제는 아이들과 가족이 함께 동시를 통해 신나게 즐길 수 있는 축제를 만들었다”며 많은 참여와 관심을 부탁했다.[신아일보] 부안/김선용 기자ksy2691@hanmail.net저작권자 © 신아일보 무단전재 및 재배포 금지김선용 기자",
    "url": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2051415",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:21.191791",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:21",
    "doc_id": "0a3089ab8ad91de6491b0c58c052e4f23023e1e71afaab0ff735a3bafb29a440"
  },
  {
    "title": "새만금개발공사, 가정의 달 맞이 독거노인 기부금 전달",
    "content": "새만금개발공사는 5월 가정의 달을 맞이하여 새만금 지역 내 독거노인 지원을 위한 온누리상품권 500만원을 전북특별자치도사회복지협의회에 전달하였다.이날의 전달식은 새만금개발공사에서 진행되었으며, 나경균 새만금개발공사 사장과 박경수 전북사회복지협의회 사무처장 등이 참석했다.기부된 온누리상품권은 새만금 지역 내(군산, 김제, 부안) 도움이 필요한 독거노인 20가구를 선정하여, 한 가구 당 25만원씩 지원될 예정이다.새만금개발공사 나경균 사장은 “5월 가정의달을 맞이하여 이런 사랑의 나눔이 독거노인 가정에 따뜻함으로 전달 되었기를 바란다.”며, “앞으로 지속적인 관심과 노력으로 지역사회에 기여하는 공사가 되겠다.”고 전했다.전북특별자치도사회복지협의회 박경수 사무처장은 “새만금개발공사가 보여준 사랑이 지역 내 독거노인 가정에 웃음이 될 수 있도록 잘 전달하겠다.”고 전했다.부안=이헌치기자저작권자 © 전민일보 무단전재 및 재배포 금지이헌치 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "url": "http://www.jeonmin.co.kr/news/articleView.html?idxno=417658",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:21.055903",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:21",
    "doc_id": "e85fe8bbd1007821a9d4764e2d43098b6a7f2141dc79077e76056a3efbc71ae7"
  },
  {
    "title": "49개 인구감소 지역 기초자치단체, 대선 공약 공동 건의",
    "content": "주메뉴 바로가기본문 바로가기카카오채널구름많음동두천 17.6℃맑음강릉 20.3℃구름많음서울 18.2℃구름조금충주 17.0℃맑음서산 18.6℃맑음청주 18.1℃맑음대전 18.5℃구름조금추풍령 19.0℃맑음대구 19.0℃맑음울산 20.0℃맑음광주 18.4℃맑음부산 19.1℃맑음고창 18.4℃맑음홍성(예) 18.0℃맑음제주 21.3℃맑음고산 18.8℃구름많음강화 15.3℃구름조금제천 17.2℃구름조금보은 17.3℃구름조금천안 17.8℃맑음보령 18.9℃맑음부여 18.7℃맑음금산 18.1℃맑음강진군 18.7℃구름조금경주시 20.7℃맑음거제 19.7℃기상청 제공회원가입로그인검색어를 입력해주세요.메뉴종합정치사회교육스포츠미디어·연예포토뉴스지역일반·도정청주시충주·제천·단양증평·진천·괴산·음성보은·옥천·영동세종시경제일반·산업금융·증권기업·과학노동·취업건설·부동산물가·유통라이프문화건강·의료여행·레져맛집트렌드오피니언사설충북논단충북시론데스크칼럼기자수첩기고연재기획독자위원칼럼충북人사람들새인물인물동정행사알림인사부고결혼세종시PDF지면보기샵스타그램닫기종합정치사회교육스포츠미디어·연예포토뉴스지역일반·도정청주시충주·제천·단양증평·진천·괴산·음성보은·옥천·영동세종시경제일반·산업금융·증권기업·과학노동·취업건설·부동산물가·유통라이프문화건강·의료여행·레져맛집트렌드오피니언사설충북논단충북시론데스크칼럼기자수첩기고연재기획독자위원칼럼충북人사람들새인물인물동정행사알림인사부고결혼세종시PDF지면보기샵스타그램최근기사［충북일보］충북 증평에서 이재명 더불어민주당 대선 후보의 선거 현수막이 훼손돼 경찰이 수사에 나섰다. 13일 괴산경찰서에 따르면 이날 오전 5시48분께 증평군 증평읍 송산리의 한 도로변에 걸려 있는 이 후보의 공식 선거 현수막이 훼손된 것을 민주당 지역위원회 관계자가 발견해 신고했다. 이 현수막은 이 후보의 얼굴 부분이 날카로운 도구로 찢긴 상태였다.［충북일보］ 정우택 전 국회의원의 '돈 봉투 수수 의혹' 사건 재판이 새로운 증거나 쟁점 없이 도돌이표처럼 반복됐다. 청주지방법원 22형사부(한상원 부장판사)는 13일 특정범죄 가중처벌 등에 관한 법률(알선수재)과 정치자금법 위반 등의 혐의로 불구속 기소된 정 전 의원을 비롯해 관련자들에 대한 공판을 열었다. 이날 공판에서는 지난번 공판과 마찬가지로 정［충북일보］ 청주에서 물탱크 청소를 하던 40대가 감전으로 숨지는 사고가 발생했다. 13일 경찰과 고용당국에 따르면 오전 9시 50분께 청주시 청원구 오창읍 한 상가 지하에서 물탱크 청소를 하던 A(48)씨가 감전돼 숨져있는 것을 동료 B(40)씨가 발견했다. A씨는 심정지 상태로 병원으로 이송됐으나 결국 숨졌다. 그는 직원 1명과 상가 관리업체의［충북일보］ 14일 충북지역은 대체로 맑다가 늦은 밤부터 구름이 많겠다. 청주기상지청에 따르면 아침 최저기온은 충주 10도·청주 14도 등 9~ 14도이고, 낮 최고기온은 충주 27도·청주 28도 등 26~29도다. 미세먼지 농도는 '보통(31~80㎍/㎥)'으로 예보됐다. / 전은빈기자［충북일보］ 최근 진천소방서 소방관을 사칭한 물품구매 사기미수 사건이 발생해 주의가 요구된다. 진천소방서에 따르면 지난 9일 진천소방서 소방관을 사칭한 A씨가 진천지역 타올 업체에게 접근해 \"소방서에서 사용할 2천900만 원 상당의 방화복을 대신 구매해 달라\"고 요청하는 사건이 발생했다. 자신을 진천소방서에 근무하는 김모 씨라고 소개한 A씨는 첫날 \"소［충북일보］ 13일 충북지역은 낮 기온이 27도까지 오르며 초여름 날씨를 보이겠다. 다만 낮과 밤의 기온차가 15도 이상으로 매우 커 건강관리에 유의해야 한다. 청주기상지청에 따르면 아침 최저기온은 충주 10도·청주 14도 등 9~ 14도이고, 낮 최고기온은 충주 26도·청주 27도 등 25~27도다. 미세먼지 농도는 '보통(31~80㎍/㎥)'으로 예［충북일보］ 충주시 봉방동에서 단독주택 화재가 발생해 30대 남성이 중태에 빠졌다. 12일 오전 11시 9분께 충주시 봉방동의 1층짜리 단독주택에서 불이 났다. 화재 당시 집 안에 있던 A씨(31)는 심정지 상태로 발견돼 병원으로 이송됐다. A씨는 연기를 많이 흡입해 자가호흡이 힘든 상태로 현재 산소호흡기에 의존하고 있는 것으로 알려졌다. 함께홈정치일반·행정이 기사는0번 공유됐고 0개의 댓글이 있습니다.49개 인구감소 지역 기초자치단체, 대선 공약 공동 건의'공공기관 인구감소 지역 우선 이전' 대선 공약 반영을 위한 건의문 전달페이스북엑스메일전송프린트하기스크랩오탈자신고글씨크기 크게글씨크기 작게이형수 기자ho-do@hanmail.net웹출고시간2025.05.13 14:54:40최종수정2025.05.13 14:54:40클릭하면 확대이미지를 볼 수 있습니다.최승환 제천부시장이 국민의힘과 더불어민주당 대선 캠프를 방문해 '국가균형발전을 위한 제2차 공공기관 지방 이전, 인구감소 지역 우선 이전 공약 채택 건의서'를 전달하고 있다.ⓒ 제천시［충북일보］전국 49개 인구감소 지역 기초자치단체가 '제2차 공공기관 지방 이전의 조속한 추진과 인구감소 지역 우선 이전'을 촉구하는 공동 건의문을 마련하고 이를 대선 공약에 반영해 달라고 요청했다.제천시에 따르면 지난 12일 최승환 부시장은 국민의힘과 더불어민주당 대선 캠프를 방문해 '국가균형발전을 위한 제2차 공공기관 지방 이전, 인구감소 지역 우선 이전 공약 채택 건의서'를 공식 전달했다.이번 공동 건의는 수도권 집중화와 지방 소멸 위기를 극복하고 실질적인 국가균형발전을 실현하려는 강력한 지방의 목소리로 제2차 공공기관 지방 이전이 조속히 추진돼야 하며 그 우선 대상이 인구감소 지역이어야 한다는 의견을 담았다.이 건의문에는 첫째, 지방소멸은 곧 국가소멸이라는 시대적 사명 아래 제2차 공공기관 지방 이전을 지방인구 소멸 방지를 위한 정책으로 명확히 공약에 담을 것을 요청하고 있다.둘째, 지방이전의 우선 대상지를 기존 혁신도시가 아닌 인구감소 지역으로 규정할 것과 셋째, 이전 대상 기관 선정 및 배치 과정에 지역 의견을 적극 반영하고 공정성과 투명성을 확보할 것을 담았다.끝으로 공공기관 이전과 연계한 정주 여건 개선, 교육 및 의료 인프라 확충, 지역 산업과의 연계 등 종합적 지역 활성화 전략을 수립할 것을 촉구했다.이 건의문은 제천시와 단양군을 비롯해 영월, 평창, 홍천, 횡성, 괴산, 보은, 영동, 옥천, 공주, 논산, 보령, 부여, 태안, 고창, 김제, 남원, 무주, 부안, 순창, 임실, 장수, 정읍, 진안, 구례, 담양, 장성, 장흥, 함평, 화순, 문경, 봉화, 상주, 안동, 영덕, 영양, 영천, 울진, 의성, 영주, 청송, 거창, 남해, 밀양, 의령, 창녕, 함안, 함양 등 49개 인구감소 지역의 기초자치단체장이 뜻을 모았다.인구 감소 지역 기초자치단체들은 이 지역들이 소멸을 막고 활력을 되찾을 수 있도록 지속적인 건의와 협력을 이어간다는 방침이다.제천 / 이형수기자Copyright @ 충북일보 & inews365.com제휴안내구독신청주요뉴스on 충북일보\"충북 현안 해결 기대감 커져\"…이재명·김문수 후보 공약 반영［충북일보］ 21대 대통령 선거를 앞두고 충북 주요 정당들의 민심 잡기 경쟁이 더욱 치열하게 전개되고 있다. 각 정당은 지지층과 함께 부동층 공략에 나서는 한편 대선 후보들은 지역 공약을 내놓으며 정책 대결에 나섰다. 13일 더불어민주당과 국민의힘에 따르면 민주당 이재명 후보는 '대한민국 균형발전의 심장'을, 국민의힘 김문수 후보는 '바이오와 첨단산업의 도시'를 비전으로 충북 핵심 공약을 제시했다. 두 후보의 공약을 면밀히 살펴보면 중복되는 게 많다. 충북이 건의한 현안이 최대한 반영된 것이며 향후 숙원 사업 해결과 지역 발전에 긍정적인 영향을 끼칠 것으로 보인다. 이들은 청주국제공항 민간 전용 활주로 신설과 오송 K-바이오 스퀘어 조기 조성, 충청권 광역급행철도(CTX) 조속 추진 등에 한목소리를 냈다. 청주공항은 지..에어로케이항공, 항공기 창문 크랙 '회항 조치' 원인 규명 중'청주 내덕동 예술인마을 필요하다'…시민·예술인 90% 찬성국민의힘 충북선대위 대선 승리 다짐 \"준비된 후보는 김문수 뿐\"청주시 영운근린공원, 민간개발로 도시공원 재탄생랭킹뉴스조회순댓글순공유순1오송 3국가산단 조성 사업 '탄력'…국토부 중앙심의 통과2한국교통대-충북대 통합 반대 목소리 고조3\"막 오른 대선, 표심 경쟁 본격화\"…충북 정치권 선거운동 돌입4\"안전조치 어디까지\" 충북 교사들 현장체험학습 불안 고조5'이번에는 지어질까' 청주 오페라하우스 조성 12년만에 재추진1오페라하우스를 청주 명물로 만들자2에어로케이항공, 항공기 창문 크랙 '회항 조치' 원인 규명 중3세종시, 대가리동태탕·딩동세종협동조합 착한가게 지정4'세종대왕 나신 날' 독서문화 행사 다채5'청주 내덕동 예술인마을 필요하다'…시민·예술인 90% 찬성1신천지자원봉사단 청주지부, 어버이날 맞아 직지배 전국장애인론볼대회서 배식 봉사2똥볼에 맞다3오송 3국가산단 조성 사업 '탄력'…국토부 중앙심의 통과4'충북 안보 지킴이' 육군 37보병사단 부대창설 70주년5충주경찰, 봄 행락철 맞아 전방위 음주운전 집중 단속 실시AI추천기사일반·산업오송 3국가산단 조성 사업 '탄력'…국토부 중앙심의 통과대학·입시한국교통대-충북대 통합 반대 목소리 고조국회·정당\"막 오른 대선, 표심 경쟁 본격화\"…충북 정치권 선거운동 돌입일반·교육\"안전조치 어디까지\" 충북 교사들 현장체험학습 불안 고조일반·산업'이번에는 지어질까' 청주 오페라하우스 조성 12년만에 재추진Hot&Why&OnlyHot#샵스타그램 - 청주 내덕동 카페 '포하'［충북일보］ 그림같이 알록달록한 색의 조합이다. 뽀얀 크림 사이에 여러 과일의 단면이 보인다. 양손의 엄지와 중지를 모아 만든 동그라미만큼 커다란 크레이프 롤이다. 한 조각씩 그릇에 가지런히 놓은 투명한 냉장고가 마치 액자처럼 보인다. 겨우내 가장 많이 들어가던 딸기는 더워진 날씨를 따라 생망고에 주인공 역할을 넘겨줬다. 크레이프롤 전문점으로 입소문이 난 카페 포하다. 크레이프롤은 이연주 대표가 카페를 시작하면서 꼭 만들고 싶었던 디저트다. 제철 과일을 꼬박꼬박 챙겨온 연주 씨는 과일을 즐기는 않는 이들에게도 과일 맛을 전하고 싶었다. 애써 과일을 찾아 먹기 힘든 사람도 쉽고 맛있게 먹을 방법을 고민했다. 공간의 색채부터 소품까지 공들여 꾸민 자신의 카페에서 계절마다 달라지는 과일을 활용한 디저트를 소개해보기로 했다. 맛은 물론 예쁜 모양을 갖춘 흔치 않은 메뉴를 찾다 결정한 것이 크레이프 롤이다. 연주 씨가 원하는 크기로 얇고 크게 부친 크레이프는 쫀득한 식감을 담당한다. 제대로 된 모양을 잡기 위해 수없이 많은 동그라미를 펼치고 구웠다. 한 김 식힌 크레이프 위에는 크림과 과일이 넉넉하게 올라간다. 가장 어려운 기술은 큼직한 롤을 마는 과정이다. 풀어지Why가성비 vs 가심비…설 선물 양극화［충북일보］경기침체와 고물가 영향으로 설 선물의 양극화 현상이 뚜렷해지고 있다. 충북도내 유통업계에 따르면 백화점의 경우 물가 상승 영향으로 10만 원 미만 선물 물량은 지난해 설 보다 5%가량 줄어든 반면, 대형마트들은 5만 원 미만 선물 비중이 확대되고 있다. 상대적으로 높은 가격을 보이는 백화점 선물세트는 물가 상승 영향으로 구성 상품들의 시세가 전반적으로 오른 영향이 크다. 설 성수품인 배 가격은 최근 강세를 보이고 있다. 6일 청주지역 기준 배(신고) 평균 소매 가격은 10개에 4만2천900원 이다. 지난해 보다 27.37% 비싸다. 지난해 배 생산량 감소와 저장단계에서 고온 피해로 인해 유통 가능 물량이 줄어들면서 가격 상승에 여파를 미쳤다. 이에 기존 사과·배에 더해 샤인머스캣이나 애플망고를 섞은 혼합세트가 증가했다. 명절 주요 선물 상품인 한우의 경우 포장 중량을 줄여 가격 부담을 낮추는 전략을 마련하고 있다. 대형마트는 '가성비'로 소비자들의 마음을 잡고 있다. 지난해 설 보다 '5만 원 미만' 상품의 비중을 확대하거나, 커피·차 세트, 김·양말 등 상대적으로 가격이 저렴한 선물 세트가 인기를 끈다. '1Only'이번에는 지어질까' 청주 오페라하우스 조성 12년만에 재추진［충북일보］ 청주시가 12년만에 오페라하우스 조성 사업을 재추진한다. 지난 2013년에 이 사업이 무산된 이후 공식적으로 두번째 도전이다. 이를 위해 시는 최근 오페라하우스 조성사업을 대통령 선거 공약 건의사업으로 채택하고 충북도에 상정한 상태다. 도 역시 이 사업을 충북지역 공약으로 확정하고 각 정당별 후보자가 확정되는대로 건의사업 목록을 전달할 방침이다. 더불어민주당 충북도당과 국민의힘 충북도당 등 각 정당에는 목록을 전달한 상태다. 시가 구상한 오페라하우스의 위치는 현재는 거의 사용되지 않고 있는 문화제조창 잔디광장 인근 창고동 건물 터다. 현재는 이 건물들을 사용하지 않으면서 시는 이 건물들을 철거한 뒤 그 위에 오페라하우스를 짓겠다는 구상이다. 이 사업에는 모두 737억원의 예산이 투입될 것으로 산정했다. 총 부지면적 1만897㎡에 건물이 세워지고 객석은 500~1천석 규모로 지어진다. 시는 이곳을 오페라와 뮤지컬 등 특수 무대 구현이 가능한 전문 공연장으로 조성해 문화시설 간 역할 분담을 이어나갈 계획이다. 오페라하우스 조성사업을 추진하며 시가 고민했던 부분은 사업성이다. 인구대비 사업성이 나오지 않으면 유령 시설로 전락할 우려실시간 댓글1페이지2페이지3페이지조선.대한제국 유일무이 최고대학이던 성균관(미군정때 향교재산으로 지원법률 제정되어 법제화된 성균관.성균관대). 국사 성균관자격 宮성균관대.서강대는 예수회의 가톨릭계 귀족대학으로, 양반 성대 다음 Royal대 예우. 상위규범인 국제법,한국사, 헌법, 세계사,주권기준이라 변하지 않음. 이 뒤로 주권.자격.학벌없이, 성씨없는 일본 점쇠(요시히토,히로히토등)가 세운, 마당쇠.개똥이 경성제대 후신 서울대. 그뒤 서울대 미만 전국 각지역 대학들. 연세,고려,이화. 끝.나상도 가수님의 멋진 공연 기다려져요충주의 날 행사에 나상도 가수님 초대해주셔서 감사합니다 행사의신 미소천사 나상도 가수님 언제나 응원합니다오 저의 최애 타르트집을 소개해주셔서 감사합니다! 여기 타르트 진짜 강추입니다. 주변분들에게 권했을때 실패한적 없었어요.이집 단골로써, 애플 페스츄리가 끝난게 너무 아쉽네요 ㅠㅠ 진짜 쟁여놓고 먹어도 맜있었는데.. 진짜 사장님 빵 만드는거 보면 너무 고생 많이 하시더라고요. 그러니까 그렇게 맛있는 빵을 만들어 주시는거겠죠? 그러니까 사장님. 무리하지 마시고 건강하게 오래오래 맛있는 빵 많이 만들어주세요!!이런 아파트에 누가 들어가 살고싶겠습니까? 부실공사로 무너져 죽을까봐 잠이나 자겠습니까? 진천군수님~!!! 대명수안~!!! 풍림은 철저히 안전을 확보해주시고 보상안을 마련해 주시길 간절히 바랍니다이런 아파트에 누가 들어가 살고싶겠습니까? 부실공사로 무너져 죽을까봐 잠이나 자겠습니까? 진천군수님~!!! 대명수안~!!! 풍림은 철저히 안전을 확보해주시고 보상안을 마련해 주시길 간절히 바랍니다풍림~!!! 대명수안~!!!! 아파트 짖는일 그만하시지요 부실건설로 유명하더라구요?풍림~!!! 대명수안~!!!! 아파트 짖는일 그만하시지요 부실건설로 유명하더라구요?보강공사 해야해요 시멘트가 구멍이 숭숭 나있어요 바닥에서 7~10센치 쯤에 구멍이 줄처럼 더 심하게 뜷려 있어요보강공사 해야해요 시멘트가 구멍이 숭숭 나있어요 바닥에서 7~10센치 쯤에 구멍이 줄처럼 더 심하게 뜷려 있어요3월 29일~31일에 실시한 사전 점검 백지화해야 한다. 그건 무효다. 시멘트에 금이 가 있고 전용부에서는 물이 후두둑 떨어진다. 이거 그대로 놔뒀다가 살다가 집 무너질까. 반드시 제대로 보수해야 한다. 그리고 제대로 된 보상안도 가져와라!대명은 수분양자들의 고통과 외침을 외면하지 말고 성실한 자세로 만족할만한 보상안을 제시하고, 아파트 하자를 제대로 고쳐야 할 것입니다.. 충북일보는 그나마 지역신문중에는 낫다고 생각했는데 윤석열 파면에 아주 신났다. 이재명이그놈이 주도한명백한 엉터리 불법 사기탄핵으로 국가적으로 매우 불행한일 이라고 생각하는 사람들도 50% 그래도 국가는 앞으로나아가야 하니 빨리 안정되고 정리되어 나가야겠지만 충북일보는 너무 좌파에 편승하지말고 중립이라도잘지켜라업무적으로도 인성적으로도 최고인 조현두경사, 경찰에 꼭 필요한 인재핫 뉴스 태그부동산정보세종시청주공항취업정보물가정보혁신도시가볼만한 곳통합 청주시오송역지역축제사건·사고영농정보오송·오창단독연재인터뷰매거진 in 충북조경순 인구보건복지협회 세종충북지회장 인터뷰［충북일보］ 지난 1961년 출범한 사단법인 대한가족계획협회가 시초인 인구보건복지협회는 우리나라 가족계획, 인구정책의 변화에 대응해오며 '함께하는 건강가족, 지속가능한 행복한 세상'을 위해 힘써오고 있다. 5월 가정의 달을 맞아 조경순 인구보건복지협회 충북세종지회장을 만나 지회가 도민의 건강한 삶과 행복한 가족을 지원하기 위해 하고 있는 활동, 지회장의 역할, 앞으로의 포부 등에 대한 이야기를 들어 봤다. 조경순 지회장은 \"인구보건복지협회 충북세종지회는 지역의 특성에 맞춘 인구변화 대응, 일 가정 양립·가족친화적 문화 조성, 성 생식 건강 증진 등의 활동에 앞장서고 있다\"고 설명했다. 그는 자신의 33년 공직 경험이 협회와 지역사회의 협력 네트워크를 강화하는 일에 도움이 될 것으로 내다봤다. 충북도 첫 여성 공보관을 역임한 조 지회장은 도 투자유치국장, 여성정책관실 팀장 등으로도 활약하고 지난 연말 퇴직했다. 투자유치국장으로 근무하면서 지역의 경제와 성장에 기여했던 그는 사람 중심의 정책을 통해 충북과 세종 주민들의 행복한 삶과 건강한 공동체를 만드는 일에 참여할 수 있다는 점에 비상임 명예직인 현재 자리로의 이동을 결심했다고 한다. 조 지회장은 \"영상in충북쌍알인 줄 알고 찍다가…괴산서 '달걀 속 달걀' 발견 영상충북일보·KLJC 대선 주자 공동인터뷰 ④이준석 개혁신당 대선 후보충북일보·KLJC 대선 주자 공동인터뷰 ③김동연 경기도지사충북일보·KLJC 대선 주자 공동인터뷰 ②이철우 경북도지사서비스 전체보기뉴스정치사회경제교육문화의료미디어스포츠포토뉴스동영상오피니언사설칼럼기고기자수첩시민기자지역일반·도정청주시충주·제천·단양음성·괴산·진천·증평보은·옥천·영동충남·세종시서비스모바일페이지빅데이터실시간댓글커뮤니티지면보기기사제보오늘은충북N(gps)회사소개저작권정책업무문의채용안내서비스약관고충처리인이메일무단수집거부개인정보처리방침청소년보호정책(책임자 : 김희란)충북일보등록번호 : 충북 아00291등록일 : 2023년 3월 20일발행인 : (주)충북일보 연경환편집인 : 함우석발행일 : 2003년 2월 21일주소 : 충청북도 청주시 흥덕구 무심서로 715전화 : 043-277-2114팩스 : 043-277-0307ⓒ충북일보(www.inews365.com), 무단전재 및 수집, 재배포금지. Copyright by inews365.com, Inc.UPDATE: 2025년 05월 13일 18시 10분TOP",
    "url": "https://www.inews365.com/news/article.html?no=865453",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:20.693555",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:20",
    "doc_id": "db479847ba252debcab2a5a34936c889abd2a855e596cbc4b599d59c1d5e379b"
  },
  {
    "title": "서해해경청, 1분기 해양사고 선박 258척…전년 대비 34%↑",
    "content": "정비불량 등 운항자 안전부주의 80% 차지 [목포=뉴시스] 서해지방해양경찰청 전경. *재판매 및 DB 금지 [목포=뉴시스] 박상수 기자 = 서해지방해양경찰청은 올해 1분기 해양사고 발생 건수가 전년 동기 대비 34% 증가한 258척으로 집계됐으며, 인명피해 역시 전년 대비 15명이 증가한 22명으로 나타났다고 13일 밝혔다. 사고 유형별로는 기관손상이 86척(33.3%)으로 가장 많았고, 6대 해양사고(충돌.좌초.전복.화재.침몰.침수)가 68척으로 전체 사고의 26.4%를 차지했으며, 이중 충돌이 24척으로 가장 많았다. 사고 원인별로는 선박정비 불량 101척(39.1%), 운항부주의 86척(33.3%), 관리소홀 21척(8.1%)으로 선박운항자의 안전부주의에 의한 사고가 전체의 80.6%로 집계됐다. 사고 선박 종류에서는 어선과 낚시어선이 171척(66.3%)을 차지했다. 해양사고 증가 요인으로는 해빙기 어업활동 증가와 악천후 시 무리한 항해 등 복합적인 요인으로 분석됐으며, 어업인과 선박종사자들의 구명조끼 착용과 안전수칙 준수가 꼭 필요하다. 서해해경청 관계자는“지난 2월 9일 여수해역 어선 침몰사고와 2월 13일 부안해역 어선 화재사고 등 큰 인명피해로 이어지는 사고가 발생했다”면서 “이를 통해 해양사고 구조 전문기관인 해경·해군은 실종자 구조에 최선을 다하고, 지자체는 수습 분야에 전문성 있는 역할을 함으로써 각 기관별 협업이 더욱 중요해졌다”고 말했다.",
    "url": "https://n.news.naver.com/mnews/article/003/0013238879?sid=102",
    "blog_name": "",
    "published_date": "13202514",
    "date_obj": "2025-05-13T20:40:20.187395",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:20",
    "doc_id": "8313c032fa059946759d550eb66cfe37864f1554696d35a76564489d08af34e9"
  },
  {
    "title": "새만금개발공사, 가정의 달 맞이 독거노인 기부금 전달",
    "content": "나경균 사장, \"지속 관심으로 지역사회에 공헌하는 공사될 것\"새만금개발공사 나경균 사장(왼쪽 네번째)이 기부금 전달 후 참석자들과 기념사진을 촬영하고 있다.[국토일보 조성구 기자] 새만금개발공사는 5월 가정의 달을 맞이해 새만금 지역 내 독거노인 지원을 위한 온누리상품권 500만원을 전북특별자치도사회복지협의회에 전달했다.전달식은 새만금개발공사에서 진행됐으며 나경균 새만금개발공사 사장과 박경수 전북사회복지협의회 사무처장 등이 참석했다.기부된 온누리상품권은 새만금 지역 내(군산, 김제, 부안) 도움이 필요한 독거노인 20가구를 선정해, 한 가구 당 25만원씩 지원될 예정이다.새만금개발공사 나경균 사장은 “5월 가정의달을 맞이해 이런 사랑의 나눔이 독거노인 가정에 따뜻함으로 전달됐기를 바란다”며 “앞으로 지속적인 관심과 노력으로 지역사회에 기여하는 공사가 되겠다”고 전했다.전북특별자치도사회복지협의회 박경수 사무처장은 “새만금개발공사가 보여준 사랑이 지역 내 독거노인 가정에 웃음이 될 수 있도록 잘 전달하겠다”고 말했다.저작권자 © 국토일보 무단전재 및 재배포 금지조성구 기자다른기사 보기",
    "url": "http://www.ikld.kr/news/articleView.html?idxno=313158",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:17.378559",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:17",
    "doc_id": "44ca7a209f2d81aecd4d95ea4d7e636894fea00d24c6c85dcc17b611d5d32870"
  },
  {
    "title": "새만금에 430억 건물 덩그러니 &quot;바람직한 방향은?&quot; 정책 간담회",
    "content": "이수진 전북도의원, 글로벌청소년리더센터 정책 간담회 \"한국연맹 위탁 운영 공약 법령 위반, 명확히 전달해야\" 새만금 글로벌 청소년리더센터. 전북특별자치도 제공 전북 부안군 하서면에 위치한 430억 원 규모의 글로벌 청소년리더센터가 운영 주체를 찾지 못해 장기간 방치되면서 이를 둘러싸고 '새만금 잼버리 유치만을 위한 미끼가 아니었느나'는 비판이 나왔다. 국민의힘 소속 전북특별자치도의회 이수진 의원은 지난 9일 '글로벌 청소년리더센터 논란, 바람직한 방향은 무엇인가'라는 주제로 전북도의회에서 정책 간담회를 열었다. 이 의원은 \"2023잼버리 유치를 위해 개최계획서 6대 공약 중 하나로 세계 잼버리 야영지 내 '세계스카우트센터'를 조성해 한국연맹에 위탁 운영하기로 공약했다\"며 \"이를 지금 이행하지 않는 것은 잼버리 유치만을 위해서 공약을 미끼로 던진 게 아니냐\"고 말했다. 이 의원은 또 \"전북도는 이행 의무가 없다는 변호사 자문에만 의지하는 것은 갈등만 부추기는 것\"이라며 \"감사원에서 지적된 '한국연맹으로 위탁 운영 공약은 법령 위반'이라는 점을 명확하게 전달하는 등 적극적인 논란 해결 노력이 필요하다\"고 강조했다. 이어 \"전북교육청의 글로벌 청소년리더센터 활용은 전북도청과 한국스카우트연맹 간의 논란 해결을 전제로 한 것인 만큼 전북도가 한국스카우트연맹과의 논란을 종식시키기 위해서는 명확하고 선명한 관계 정리에 적극 나서야 한다\"고 덧붙였다. '글로벌 청소년 리더센터'는 지난 2023년 8월 열린 세계잼버리대회 개최를 앞두고 2023년 6월 준공이 목표였다. 하지만 부지 매립 지연으로 임시 사용 허가를 받으며 국제행사를 치렀고 1년이 지난해 6월 준공했다. 현재는 운영 주체를 찾지 못해 건물이 비어 있는 상태다. 사업비는 450억 원(대강당 포함 480억 원)이다. 부지 14만 1839㎡(건축면적 3516㎡)에 지상 3층, 전체면적 8525㎡ 규모다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn",
    "url": "https://n.news.naver.com/mnews/article/079/0004023704?sid=102",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:17.199956",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:17",
    "doc_id": "b0eec051c9c9bb3b028a312f06442fcf4c3d2172ab85d3e727a265b32cb7e1fb"
  },
  {
    "title": "부안군문화재단, 한국동시축제 17일 석정문학관서 개최",
    "content": "'부안, 꿈꾸는 놀이터' 주제로 어린이·가족 어우러지는 한마당 [부안=뉴시스]고석중 기자 = 전북특별자치도 부안군문화재단은 오는 17일 부안읍 석정문학관과 청구원 일원에서 '제3회 한국동시축제'를 개최한다고 13일 밝혔다. '부안, 꿈꾸는 놀이터'를 주제로 한 이번 축제는 어린이와 가족, 문학인 등 다양한 참여자가 어우러지는 문화행사다. 동시 백일장, 동시 낭송, 어린이 시인학교 등 문학 기반의 대회를 비롯해 공연·전시·체험 부스 등이 마련된다. 대회 프로그램으로는 ▲초등부·청소년부·성인부 동시 백일장 ▲가족 창작동시 낭송대회 ▲어린이 시인학교 경연대회가 진행되며, 문학을 통한 세대 간 교류와 창작 의욕을 이끌어낼 것으로 기대된다. 체험프로그램은 ▲동심놀이터 ▲야외 어린이 도서관 ▲동시인·예술가 체험부스 ▲가족 프리마켓 ▲영유아 실내놀이터 등 가족 참여형으로 구성돼 세대 간 소통을 유도한다. 낭독 프로그램 '동시냠냠'에는 김성민·박혜선·송선미·송창우·임복순·유하정·하송 시인이 참여하며, 이안 시인이 사회를 맡는다. 이외에도 서커스·버블쇼, 기타리스트 정선호와 미8군 군악대의 공연도 예정돼 있다. 동시 백일장 수상자에게는 부안군수상, 전북특별자치도 교육감상, 부안교육지원청 교육장상 등이 수여된다. 참가 인원은 총 130명에 이를 전망이다. 재단 관계자는 \"동시축제는 아이들이 문학을 통해 창의력과 상상력을 키우고, 가족과 함께 즐길 수 있는 특별한 문화행사\"라며 많은 참여를 당부했다.",
    "url": "https://n.news.naver.com/mnews/article/003/0013239070?sid=102",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:15.735757",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:15",
    "doc_id": "c328e07b500ab045d4fc2175b1886b01f7e4ccce49c244dbbddebc2730483981"
  },
  {
    "title": "전북지방환경청, 생태계교란 생물 양미역취 제거 행사 개최",
    "content": "전북지방환경청(청장 김호은)이 13일 생태계교란 생물인 양미역취 제거 행사를 개최했다.전북지방환경청(청장 김호은)이 13일 생태계교란 생물인 양미역취 제거 행사를 개최했다.이번 행사는 5월 생물다양성의 달을 맞아 생태계교란 생물 제거를 통한 생물다양성 회복을 위해 마련됐다.생태계교란 생물은 생태계 균형을 교란하거나 교란할 우려가 있다고 판단돼 환경부 장관이 지정·고시한 생물로, 양미역취는 개체가 큰 데다 밀집해 자라는 특성 상 토착식물 자생을 방해하는 탓에 지난 2009년 생태계교란 생물로 지정됐다.이에 전북지방환경청은 부안군 백산면 동진강변 일대를 찾아 약 1천제곱미터 규모의 양미역취를 뿌리째 뽑아 제거했다.전북지방환경청(청장 김호은)이 13일 생태계교란 생물인 양미역취 제거 행사를 개최했다.전국환 전북지방환경청 자연환경과장은 “이번 행사가 생태계교란 생물 제거에 도움이 되기를 바란다”며 “앞으로도 전북지역 고유 생태계 회복과 생물다양성 증대를 위해 노력하겠다”고 말했다.이규희 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지이규희 기자다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514304",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:14.267069",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:14",
    "doc_id": "62727ece387f3d770de7e9421507bcd7c394fbe932e1c7760685f153a9595b4c"
  },
  {
    "title": "교원문학회, 제9회 교원문학상에 백금종 수필가·신남춘 시인 선정",
    "content": "제9회 교원문학상 수상자로 백금종 수필가(전 전주서원초 교사)와 신남춘 시인(전 순창동계초 교장)을 선정했다교원문학회(회장 이희근)는 제9회 교원문학상 수상자로 백금종 수필가(전 전주서원초 교사)와 신남춘 시인(전 순창동계초 교장)을 선정했다고 13일 밝혔다.올해로 9회를 맞는 교원문학상은 전·현직 교원 문인들로 구성된 교원문학회가 2016년 제정한 상이다. 최근 3년간 활발한 창작 활동을 펼친 회원 2명을 선정해 인물 사진이 새겨진 상패와 상금 각 200만 원을 수여한다.심사에 참여한 장세진 평론가 겸 교원문학 발행인은 “1회부터 7회까지는 저서 3~5권을 펴낸 회원들이 수상한 반면, 이번에는 각 2권씩을 출간한 두 수상자가 동시에 선정돼 다소 이례적”이라며 “그렇기에 이번 역시 ‘역사상 처음’의 의미를 갖는 수상”이라고 평했다.백금종 수필가는 2010년 정년퇴직(황조근정훈장 수훈) 후, 2015년 ‘국보문학’ 신인상으로 등단해 최근 수필집 ‘내게 머물렀던 시간들’, ‘내일을 꿈꾸는 나목(裸木)’을 출간했다. 앞서 ‘대숲에 흐른 세월’과 공저 ‘따로 & 함께’를 출간해 총 4권의 수필집을 펴냈으며, 교원문학회 창립 멤버다.신남춘 시인은 2011년 정년퇴직 후 ‘한비문학’(2011)과 ‘시see’(2016)로 등단, 최근 3년간 시집 ‘내 생의 어느 날도 똑같은 날은 없었다’, ‘내 인생에도 신호등이 있다’를 출간했으며, ‘풀꽃향기’, ‘비 오는 날의 초상’까지 총 4권의 시집을 발표했다. 2019년 교원문학회에 입회해 서울시인협회 시인문학회장, 부안문인협회 부지부장으로도 활약하고 있다.시상식은 ‘교원문학’ 제10호 출판기념회와 함께 24일 오후 5시 전주역 앞 초원갈비 2층 연회장에서 개최될 예정이다.김미진 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지김미진 기자다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514297",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:14.144962",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:14",
    "doc_id": "b390e707c5162e564e2e2b0bf0742134db293287ddb06955c9f34d93970bb284"
  },
  {
    "title": "제3회 한국동시축제, 17일 부안 석정문학관서 개최",
    "content": "사진출처 : 한국관광공사 홈페이지 올해로 세 번째를 맞는 한국동시축제가 오는 17일 부안읍 석정문학관과 청구원 일원에서 개최됩니다. '부안, 꿈꾸는 놀이터'라는 주제로 열리는 이번 축제는 체험과 공연, 전시 등 어린이들의 창의력과 상상력을 자극할 수 있는 다채로운 프로그램으로 마련됩니다. 가족이 함께 참여하는 '창작동시 낭송대회', '어린이 시인학교 경연대회'가 진행되며, 우리가족 프리마켓, 야외 어린이 도서관, 동시 작가와 예술가가 운영하는 체험부스가 운영됩니다. 초등부, 청소년부, 성인부로 나뉘어 열리는 올해 동시 백일장은 부안군수상, 전북특별자치도 교육감상, 전북특별자치도 부안교육지원청 교육장상 등이 참자가 130명에게 수여될 예정입니다.",
    "url": "https://n.news.naver.com/mnews/article/659/0000033116?sid=102",
    "blog_name": "",
    "published_date": "13202515",
    "date_obj": "2025-05-13T20:40:14.015736",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:14",
    "doc_id": "9c07e0f4dd8cc18888464c6cb1856f40ceb7a03bed29252ce398131d11719268"
  },
  {
    "title": "육지와 차별 없게... 섬으로 섬 다스리던 '섬의 수도'",
    "content": "[섬여행] 신안 지도...구한말 서남해의 섬 120여 개 관할하던, 오늘날 신안군의 모태(母胎) 전남 신안군 북부에 위치한 지도읍은 무안군 해제면과 1975년 연륙이되어 지금은 육지나 다름없습니다. 하지만 구한말 지도는 '섬으로 섬을 다스린다'는 고종의 정책에 따라 서남해의 섬 120여개를 관할하는 '섬의 수도'였습니다. '1군 1교'의 원칙에 따라 돌산군, 완도군과 함께 향교가 설치되기도 했습니다. 또한 지도는 나주평야에서 거둔 세곡을 한양으로 운반하는 수로의 요충지에 있어 숙종 때 수군진이 설치된 이후 유림과 문인들의 유배지이기도 했습니다. 지도는 섬의 역사와 문화적 유산이 그 어느 섬보다 풍부하지만 오늘날 섬 소멸과 함께 역사적 뒤안길로 저물어 가고 있습니다. 지난 5월 6일 연휴를 맞아, 지도를 방문하여 역사적 흔적을 찾아보고 그 등줄기를 트레킹해 보았습니다.  ▲ 지도 최고봉 삼암봉에서 바라본 신안 서남부의 섬들 ⓒ 양진형 칠산바다로 둘러싸인 영광 안마도에서 남쪽으로 바라보면 수평선을 가로질러 서북쪽으로 길게 뻗어 나간 산줄기가 있다. 무안 해제반도에서 신안군 지도(智島)와 임자도로 이어지는 이 줄기는 칠산바다의 남행을 성벽처럼 막아내고 있다. 멀리서 보면 한 줄기인데 실상 그 사이에는 2개의 수로가 관통했다. 무안 해제와 지도 사이의 임치수로와 지도와 임자도를 가르는 수도수로가 그것이다. 한양으로 가던 서해 뱃길의 중요한 길목, 숙종 때 지도진 설치 ▲ 영광 안마도에서 바라본 해제반도와 지도. 바닥이 모래로 형성된 칠산바다에는 젓새우, 민어, 병어 등 어족이 풍부하게 서식하고 있다. ⓒ 양진형 수억 년 동안 쉴 새 없이 북서쪽으로부터 밀려드는 칠산바다의 파도와 바람은 반도의 등허리를 조금씩 허물어뜨리며 북쪽에는 모래밭을 남쪽에는 질펀한 갯벌을 형성해 놓았다. 지도 서북쪽 재원도와 임자도, 낙월도, 안마도 바다에서 많이 잡히는 젓새우와 민어, 병어, 조기 등은 이 모래바닥에서 서식한다. ▲ 목포에서 지도 선창으로 여객선이 다니던 옛 뱃길. 태천리 풍력발전소와 선도가 보인다. ⓒ 양진형 지도 남쪽 선도와 병풍도, 증도, 매화도는 어떤가? 크고 작은 섬들 사이로 드넓게 펼쳐진 갯벌과 그 사이를 미끄럽게 빠져나가는 수로는 농게와 칠게, 낚지, 짱뚱어, 염전과 김 서식지의 보고이다. 무안군 해제면과 지도읍 자동리, 내양리 사이를 흐르던 임치수로는 옛날 나주평야에서 거둔 세곡을 실어 한양으로 나르던 중요한 길목이자, 고대 중국으로 가는 국제선의 경로이기도 했다. 그래서 해제면 임수리에 이 일대의 바다를 지키는 수군진인 임치진이 일찍이 설치되었다. 하지만 1975년 2월 목포 태원여객이 주도한 연륙 공사로 옛 비밀을 간직한 이 수로는 역사의 뒤안길로 사라지고 말았다. ▲ 지도읍 자동리와 해제면 양월리를 잇는 연륙교. 1975년 2월 완공되면서 지도는 사실상 육지가 되었다. ⓒ 양진형 또한, 지도에서 임자도 사이로 흐르던 수도수로는 1970년대까지만 해도 목포에서 출발한 정기여객선이 지도, 임자도, 전장포를 거쳐 낙월도로 향하던 뱃길이었다. 이때 배에는 사람보다 새우젓을 가득 채운 드럼통이 더 많았다고 한다. 명량해전에서 승리한 이순신 장군이 고군산도로 향할 때 이 항로를 통해 어의도(於義島)에 도착하기도 했다. 이 수로 위로는 지도~수도~임자를 연결하는 연도교가 2021년 완공되었다. 이름에 지혜로울 '지(智)' 자를 쓰는 섬... 그 이유는 ▲ 지도와 임자도 사이로 흐르는 수도수로. 2021년 완공된 임자1·2대교 너머로 임자도가 보인다. ⓒ 양진형 이렇듯 서해항로의 중요한 요충지에 위치한 지도에는 1682년(숙종 8) 수군진이 설치된다. 이어 임자도에도 1711년(숙종 37)이 진이 설치되었다. 그 후 두 섬은 유배지로도 활용됐는데 지도로 유배 온 사람 중 대표적인 인물로는 유학자 중암 김평묵(金平默)과 문신 김윤식(金允植)이다. ▲ 지도읍 두류산 중턱에 있는 두류단. ⓒ 양진형 조선 말기 유림(儒林)의 거장인 김평묵은 경기 포천 출신으로 화서 이항로(李恒老)에게 수학했고, 최익현과 함께 위정척사를 주장한 대표적인 인물이다. 그는 척양척왜(斥洋斥倭)를 주장하는 상소로 인해 1881년 10월 지도로 유배되어 1884년까지 백련마을에 머물렀다. 이때 호남 유림과 지도 사람들이 중암에게 찾아와 가르침을 청하였으며, 이는 호남 유림과 지도 유림의 유교적 네트워크를 형성하는 계기가 되었다. 때마침 지도에 향교가 생기면서 이러한 유교적 기풍은 지도향교를 중심으로 면면히 이어져 내려왔다. ▲ 지도군이 설군되면서 1987년 설립된 지도향교 ⓒ 양진형 두류단(頭流檀)은 김평묵 사후 문도들과 호남 유림들이 선현들을 기리기 위해 1901년 두류산 중턱에 조성한 제단이다. 학문과 사상에 있어서 정신적 지주였던 이항로(李恒老), 기정진(奇正鎭), 김평묵 세 분을 모시고, 후에 최익현(崔益鉉), 중암의 제자였던 지도출신 나유영(羅有英)을 함께 배향하여 오늘에 이르고 있다. 지도의 이름에 지혜로울 '지(智)' 자를 쓰는 이유는 이러한 문화유산이 배경이 아닌가 싶다. 백련마을 입구에서 두류단까지 가는 길은 가파르지만 자동차로 올라갈 수 있다. ▲ 지도읍 비석거리 모습. 지도진 설치 이후 부임한 만호들과 암행어사, 지도군수 등의 행적을 기록한 총 27기의 비석이 모여 있다. ⓒ 양진형 한편 1901~1907년까지 지도에 유배되어 둔곡에 터를 잡았던 김윤식은 후학을 양성하지는 않았다. 지도 유배지에서의 일상과 당시 시국을 논하는 글쓰기를 즐겼던 그는 '속음청사(續陰晴史)'라는 책을 남겼는데 20세기 초 격동의 한국사를 고스란히 담고 있다고 한다. 1896년 고종의 섬 정책에 따라 탄생한 지도군(智島郡)과 오횡묵 군수 육지에 부속된 변방의 개념으로만 인식되던 섬에 독립된 군을 설치해야 한다는 논의는 조선 영조 대부터 시작했다. 하지만 진전을 보지 못하다가 구한말(1896년 2월 3일) 고종의 칙령 제13호에 의해 현실화되어 돌산군, 완도군과 함께 지도군이 창설된다. '섬으로 섬을 다스리는 시대'가 열린 것으로, 지도군은 나주, 영광, 부안, 만경, 무안 등 5군의 98개 큰 섬과 19개 작은 섬을 관할했다. ▲ 선도 큰딱지산에서 바라본 지도 태천리 모습 ⓒ 양진형 고종으로부터 지도군 초대군수에 임명된 오횡묵(1834~1906)은 육로로 부임한 것이 아니라, 한강을 출발해 강화-남양-태안-안면도-서천-고군산도-위도-안마도-칠산도-각씨도-수도를 거쳐 지도에 도착했다. 꼬박 6박 7일 동안의 여정이었다. 그는 섬사람들이 물길을 왕래하는 괴로움과 즐거움이 과연 어떠한가를 몸소 시험해 보고 싶어, 해로(海路)를 택했다고 밝혔다. 지도군수로 역임하는 동안 그는 정무와 일상사를 기록한 일지 '지도군총쇄록'을 남겼다. 이 책은 오늘날의 신안군과 서남해 섬 해양사를 연구하는데 최고의 가치를 지닌 것으로 평가받고 있다. 지도 군수를 마친 오횡묵은 돌산군수(여수군수)로 부임하는데 여수의 명소 지명경관을 읊은 106수의 연작시 '여수잡영(麗水 雜詠)'을 남기기도 했다. 당시 지도는 소금 굽는 고장으로 유명했다. 지금처럼 태양열을 이용해 소금을 생산하는 것이 아닌 바닷물을 끓여서 소금을 만드는 화렴(火塩) 방식이었다. 오횡묵은 '지도군총쇄록'에서 화렴 방식의 소금 생산 방법에 대해 세세하게 기록해 두었는데 현재에도 이 방식으로 전통 소금을 재현해 낼 수 있다. ▲ 지도 관황묘 터로 추정되는 일심사. 읍사무소 뒷편에 위치해 있다 ⓒ 양진형 지도에는 우리나라 섬에서는 보기 드문 관황묘(官皇廟)도 있었던 것으로 전해진다. 오 군수는 책에서 관황묘의 제사 절차를 소상히 기록해 두었다. 관황묘는 중국 삼국시대 장수인 관우(關羽)를 모신 사당이다. 지도에 관황묘가 설치된 것은 임진왜란 시기 조선에 원정 왔던 명나라 군대의 영향으로 보고 있다. 현재 관황묘의 흔적을 찾을 수는 없지만, 읍사무소 뒤 '일심사' 자리가 그 터가 아니었을까 추정할 뿐이다. 6월이면 '섬 병어 축제' 열려… 오일장과 신안젓갈타운도 가볼 만 섬을 다스려 육지와 차별 없이 만들겠다는 고종의 섬 정책은 1914년 일제강점기 행정구역 개편으로 물거품이 되고 만다. 결실을 채 맺기도 전에 지도군과 돌산군은 해체되고 완도군만 남기에 이른다. 지도는 무안군 지도면으로 강등되었다가 1980년 지도읍으로 승격했다. 현재는 11개 법정리와 36개의 행정리, 60개의 자연부락으로 이루어져 있다. ▲ 신안군 유일의 재래시장인 지도 전통시장 ⓒ 양진형 1955년 형성된 지도읍 장은 신안군 유일의 재래시장이다. 지금도 매월 3일, 8일, 13일, 18일, 23일, 28일에 오일장이 열린다. 옛날의 추억도 살릴 겸 장 구경을 할 수 있는 곳이다. ▲ 지도 젓갈타운 ⓒ 양진형 옛 지도 선창가 옆에 조성된 신안젓갈타운에서는 매년 6월이면 신안군이 주최하는 '섬 병어 축제'가 열린다. 젓갈타운 건너편 갯벌 위에 자리 잡은 자그마한 거북섬은 데크로 연결된다. 왕복 1.8km 약 40분 정도 소요된다. 거북섬 옆으로 흐르는 갯골은 예전 목포에서 출발한 여객선이 지도 선창으로 오던 뱃길이었다. 하지만 지도와 송도 사이에 연륙교가 놓이면서 개벌이 차올라 지금은 뱃길의 지위를 상실하고 말았다. ▲ 쇠락한 지도 옛 선창의 모습 ⓒ 양진형 신안 북부의 다도해 사방으로 볼 수 있는 최고봉 '삼안봉' 지도 등산로는 읍사무소 뒤에서 점암 선착장까지 100~200m 봉우리 사이를 오르내리며 이어진다. 등산로 주요 지점마다 현재의 위치와 진행 방향이 입체감 있게 표기되어 있다. 게다가 중간중간에 마을로 내려가는 길들이 있어 힘들면 탈출로로 삼아도 좋다. 산행은 일심사를 지나면서부터 본격화된다. 등산로는 전형적인 육산 사이로 숲길이 잘 조성되어 있다. 읍사무소 직원에 의하면 1년에 두 차례 풀베기 작업을 진행한다고 한다. 난이도는 초중급 정도인데 바닷바람도 잘 통하고 나무 그늘이 좋아 여름 산행지로도 손색이 없을 것 같다. ▲ 화봉정 포토존 아래서 본 지도읍(좌측)과 송도, 사옥도, 증도 등 아름다운 다도해 모습 ⓒ 양진형 첫 번째 쉼터 화봉정(花峰亭) 포토존에서는 지도 남쪽의 조망이 시원스럽다. 선도와 매화도는 물론 증도, 송도, 사옥도 등과 멀리 자은도, 암태도가 조망된다. 하지만 그 후부터는 숲이 너무 우거져 지도의 북쪽 사면인 장동, 둔곡, 내양리와 봉리, 그 너머 칠산바다를 볼 수 없음이 조금 아쉽다. ▲ 봄 야생화 선씀바귀. ⓒ 양진형 화봉정~삼암봉 등산로는 소나무와 소사나무, 후박나무 등이 군락을 이룬다. 등산로 옆으로는 옥녀꽃대, 골무꽃, 쥐오줌풀, 선씀바귀, 들꿩나무꽃 등 야생화들이 길손을 반긴다. 특히 삼안봉 근방에 이르러서는 야생 달래가 지천이다. 한뿌리를 뽑아 코끝에 대보니, 진한 그 향기가 폐부까지 깊이 스며든다. ▲ 삼암봉에서 바라본 지도 북쪽의 섬들. 멀리 우측으로 어의도와 대·소포작도(가운데)가 보인다. ⓒ 양진형 급기야 지도 최고봉 삼안봉(해발 197m)에 이르니, 시야가 사방으로 확 트인다. 북쪽으로는 어의도와 대·소포작도, 그리고 그 너머로 낙월도와 송이도 안마도도 보인다. 서쪽으로는 수도와 임자도가, 남쪽으로는 사옥도, 증도 너머로 수많은 다도해가 군무를 펼쳐진다. 바둑판처럼 잘 정돈된 옛 염전 지대의 상당 부분은 태양광 발전시설로 변모해 있다. 산행을 마친 후 택시를 불렀다. 한 택시 기사는 \"태양광 수익금 중 일부는 햇빛연금이라는 이름으로 신안군에서 배당되는데, 많게는 인당 50만 원도 지급되어 주민들이 매우 흡족해한다\"라고 말했다. ▲ 지도 등산 안내도 ⓒ 양진형 【지도 트레킹 코스】 : 지도읍사무소-삼거리 분기점(중앙초교·장동)-봉황정 포토존-꽃봉산-삼거리 분기점(봉리·감정리)-바람풍재-진재-깃대봉-삼암봉-임도-점암선착장(9.28km 3시간 30분 소요, 난이도 초중급) 덧붙이는 글 | 이 기사는 한국섬뉴스에도 실립니다.",
    "url": "https://n.news.naver.com/mnews/article/047/0002473097?sid=103",
    "blog_name": "",
    "published_date": "13202516",
    "date_obj": "2025-05-13T20:40:11.261926",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:11",
    "doc_id": "3c47dcd1e1521055ee2c0d94a2db534012d5194885f0cbda47ff72899621c2bc"
  },
  {
    "title": "부안서 '제3회 한국동시축제' 17일 열려",
    "content": "이전 기사보기다음 기사보기부안서 '제3회 한국동시축제' 17일 열려바로가기복사하기본문 글씨 줄이기본문 글씨 키우기스크롤 이동 상태바문화부안서 '제3회 한국동시축제' 17일 열려기자명이나라 기자입력 2025.05.13 16:48댓글 0추천페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기바로가기본문 글씨 키우기본문 글씨 줄이기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기한국동시축제 포스터한국동시축제가 오는 17일 부안군 석정문학관 일대에서 열립니다.올해로 세 번째를 맞는 축제에서는 백일장과 가족 창작 동시 낭송대회 등이 진행될 예정입니다.'부안, 꿈꾸는 놀이터'라는 주제로 펼쳐지는 축제에서는 각종 체험과 서커스, 비눗방울 공연 등을 가족과 함께 즐길 수 있습니다.헬로tv뉴스유튜브에서 헬로tv뉴스를 구독해주세요![제보] 카카오톡 '헬로tv뉴스' 검색 후 채널 추가이나라 기자country222@lghv.net키워드#한국동시축제#석정문학관#부안 축제#이색축제#부안 볼거리#전북 가족저작권자 © LG헬로비전 무단전재 및 재배포 금지이 기사를 추천합니다1SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기올해는 백종원 없다…인제 여름축제 어떻게 바뀌나주요 뉴스\"시장 지시에 지원 중단\"…민간정원 논란에 입 연 통영시장양주 '공동 화장장' 건립 속도?…일부 반대 시위 돌입포항촉발지진 항소심 재판부 국가배상 책임 인정 안해건설경기 나아지고 있지만 여전히 비관적여수 야간 관광 콘텐츠 확충…'빛섬' 개발 사업 시동쪽파도 수경재배…비용은 줄고 수확량 늘어개의 댓글댓글작성작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기헬로 리더스 어워드[특집대담] 신현국 문경시장 \"시민만 바라보고 더욱 노력할 것”[특집 대담] 김미경 은평구청장 \"구민과의 소통 최우선\"[특집 대담] 최영일 순창군수 \"순창형 복지 이뤄낼 것\"[특집 대담] 이완섭 서산시장 \"지역의 미래 기반 탄탄히 다질 것\"이상호 태백시장, '헬로 리더스 어워드' 공공행정 리더상 수상이상근 고성군수, 'LG헬로 리더스 어워드' 수상…열린소통 부문신현국 문경시장, LG헬로비전 '헬로 리더스 어워드' 수상… 문화혁신 리더 부문최영일 순창군수, LG헬로비전 '헬로 리더스 어워드' 수상최신뉴스문금주 국회의원, 어촌계 제도적 지원 법안 발의서해해경청, 선박 교통안전 위반행위 단속진도군, 2025 물김 위판액 '전국 1위'목포해경, 어획량 허위 기재 중국어선 5척 적발\"책임 묻겠다\"…제주항공 참사 유족, 정부·항공사 등 고소영암서 주택화재…주택 한동 전소",
    "url": "http://news.lghellovision.net/news/articleView.html?idxno=506148",
    "blog_name": "",
    "published_date": "13202516",
    "date_obj": "2025-05-13T20:40:08.688266",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:08",
    "doc_id": "62274c3947df9c726f4958ceea9e82c58e7cf89573c80914942bae546a98288e"
  },
  {
    "title": "인천부안군민회, 부안마실축제서 고향사랑기부금 1711만원 전달 '훈훈'",
    "content": "인천부안군민회, 부안마실축제서 고향사랑기부금 1711만원 전달 '훈훈'일반입력 2025.05.13 14:44수정 2025.05.13 16:23기자명이호 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기# \"고향에 대한 애정 뜻깊게 전달\"부안군은 지난 2일 부안 K컨벤션에서 열린 제12회 부안마실축제 환영리셉션 현장에서 인천 지역 향우들이 총 1,711만 원의 고향사랑기부금을 전달하며 따뜻한 감동을 전했다고 밝혔다.이날 행사에서는 이명순 인천부안군민회장을 비롯해 김정암 전 회장, 김정열 수석부회장, 이정희 한림병원 이사장 등 향우들이 각각 500만 원과 100만 원씩 기부에 동참해 고향에 대한 깊은 애정을 보여줬다.특히 이명순 회장은 “향우들이 함께 마음을 모아주신 덕분에 고향에 대한 애정이 더욱 뜻깊게 전달된 것 같아 감사하다”고 전했다.주목할 만한 점은 ‘365 릴레이기부’ 참여자 14명의 자발적인 참여다.이 캠페인은 하루 1,000원씩 1년간 총 36만 5,000원을 기부하는 방식으로, 인천부안군민회가 고향사랑 실천 문화를 확산하기 위해 추진한 것이며, 이날 릴레이기부 총액은 511만 원에 달했다.권익현 부안군수는 “이명순 회장님의 리더십 아래 이뤄진 인천향우회의 기부는 단순한 후원을 넘어 고향과의 정을 되살리는 감동적인 사례”라며 “향우들의 진심이 지역사회에 큰 힘이 되고 있다”고 감사의 뜻을 밝혔다./부안=이호기자이호jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005533",
    "blog_name": "",
    "published_date": "13202516",
    "date_obj": "2025-05-13T20:40:08.463046",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:08",
    "doc_id": "2c495db94885de0c921f3b9751921a23e3afb1737841214df6b678077f42c9a1"
  },
  {
    "title": "&quot;소방관 아저씨가 우리 학교에 왔어요&quot;… 전북도, 농산어촌 소규모 학교...",
    "content": "도내 84개 초등학교 직접 찾아 맞춤형 실습 교육… 영상 콘텐츠 병행 배포로 사각지대 최소화 ▲전북소방본부 소방관들과 초등학생들이 화재 상황을 가정한 대피훈련을 하고 있다. ⓒ전북특별자치도소방본부 제공 전북특별자치도소방본부(본부장 이오숙)가 농산어촌과 소규모 학교를 직접 찾아가는 ‘맞춤형 소방안전교육’에 나섰다. 초등학생 입학생 수가 줄어드는 가운데, 교육 격차를 줄이기 위한 지역 밀착형 정책이라는 평가다. 전북소방본부는 지난 3월부터 4월까지 두 달간 도내 84개 초등학교를 방문해 총 1902명의 학생에게 화재·재난 대응 기초 안전교육을 실시했다고 13일 밝혔다. 교육내용은 △119 신고 요령 △소화기 사용법 △화재 발생 시 피난 대피 요령 △심폐소생술 △교통안전 수칙 등 실습 중심으로 구성됐다. 특히 완주(213명), 장수(128명), 부안(395명), 무주(123명), 순창 등 농산어촌 지역에서 집중적으로 진행됐다. 방문교육 대상은 소방관서로부터 15km 이상 떨어진 원거리 학교, 입학생 수가 15명 이하인 소규모 학교, 교육 필요성이 인정된 학교 등이다. 전북소방이 자체 기준을 마련해 현장을 직접 찾은 것은 교육 사각지대를 해소하기 위한 조치다. 직접 방문이 어려운 학교에는 소방본부가 자체 제작한 영상 콘텐츠를 배포해 교육 연속성을 확보했다. ‘일구’라는 소방 캐릭터가 등장하는 영상은 화재 대피, 소화기 사용법, 등하교 시 교통안전 등 세 가지 주제로 구성됐으며, 초등학생 눈높이에 맞춘 설명과 구성으로 큰 호응을 얻었다. 이오숙 전북소방본부장은 “어린이 눈높이에 맞춘 소방안전교육은 단순한 체험이 아닌, 생명을 지키는 중요한 첫걸음”이라며 “앞으로도 실효성 있는 교육정책을 통해 도민 모두가 일상 속에서 안전을 체감할 수 있도록 하겠다”고 밝혔다. 한편 전북소방본부는 오는 6월 교육 대상 학교를 대상으로 만족도 조사를 진행한 뒤, 내년부터 보다 정교한 안전교육 체계를 마련할 계획이다.",
    "url": "https://n.news.naver.com/mnews/article/002/0002388225?sid=102",
    "blog_name": "",
    "published_date": "13202517",
    "date_obj": "2025-05-13T20:40:08.075933",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:08",
    "doc_id": "aa5fd2ff4f4ac61761321e7ee73a1c1ff7294caac0d689edcaf28f3a0e3b5dba"
  },
  {
    "title": "[기고] 새만금을 농식품 수출기지로 만들자",
    "content": "글로벌 식량 공급망 불안 커 당장 가동 필요한 전략거점 푸드 허브로 전환 재설계를 새만금은 대한민국 개발 역사의 상징적인 프로젝트다. 군산에서 부안을 잇는 세계 최장 33.9㎞의 방조제를 축조하고, 그 안에 283㎢의 토지와 118㎢의 호수를 조성해 동북아시아 경제 중심지로 육성하겠다는 야심 찬 구상으로 시작됐다. 면적만 해도 서울의 3분의 2, 프랑스 파리의 4배에 달한다. 그러나 1991년 착공 이후 34년이 지난 지금까지도 새만금은 여전히 '현재진행형' 사업에 머물러 있다. 그동안 새만금에는 수많은 계획과 비전이 오갔고, 정권이 바뀔 때마다 새로운 청사진이 제시됐다. 하지만 현실은 기대를 충족시키지 못했다. 환경 보전과 개발 간 갈등, 행정구역 통합 문제, 해수 유통 논란, 사회기반시설(SOC) 부족, 기업 유치 난항 등 복합적 문제가 얽히며 개발 속도는 더뎠고 방향성도 모호해졌다. 그 결과 새만금은 오랫동안 '희망고문'의 상징처럼 여겨지게 되었다. 이제 더는 지체할 수 없다. 새만금은 더 이상 '언젠가 잘될 곳'이 아니라 '지금 당장 가동돼야 할 전략적 거점'이 되어야 한다. 특히 글로벌 식량 공급망 불안, 고부가가치 식품시장 확대 등 변화하는 국제 환경은 새만금을 농식품 수출 전진기지로 재조명할 수 있는 절호의 기회를 제공하고 있다. 새만금은 아시아 주요 시장과 인접한 지정학적 이점, 항만과 공항 등 우수한 물류 인프라, 광활한 가용 용지를 동시에 갖춘 지역이다. 이 같은 잠재력을 기반으로 수입·가공·수출이 통합된 글로벌 푸드 허브로 조성한다면 국가 식량안보 강화는 물론 농식품 수출 경쟁력 제고에도 핵심적인 역할을 하는 곳이 될 것이다. 이를 실현하기 위해서는 우선 새만금 기본계획을 재수립하는 과정에서 농식품 산업 클러스터, 즉 푸드 허브를 중심축으로 하는 국가전략 연계형 계획 재설계가 필요하다. 이는 새만금을 단순한 지역 개발을 넘어 미래 산업을 선도하는 국가 핵심 기지로 전환하는 출발점이 될 것이다. 둘째, 국제투자진흥지구 기능을 강화하고 글로벌 식품기업을 유치하기 위한 원스톱 행정지원 체계를 구축해야 한다. 단순 입지 제공으로는 부족하며, 검역·통관·인허가·규제 해소 등 실질적 행정지원이 함께 이루어져야 한다. 셋째, 사업의 실행력과 지속성을 담보하기 위해 민관 협력형 거버넌스 체계 구축이 중요하다. 단기적으로는 중앙정부, 지자체, 공공기관, 민간부문이 참여하는 '새만금 글로벌 푸드 허브 협의체'를 구성해 협력 기반을 마련하고, 중장기적으로는 전북특별자치도와 군산·김제·부안의 상생협력을 바탕으로 새만금특별지방자치단체 설립을 추진해야 한다. 물론 이러한 변화는 단기간에 실현되기 어렵다. 그러나 더 이상 미룰 수는 없다. 새만금이 다시 '희망고문'이라는 오명을 쓰지 않기 위해서는 국가가 명확한 우선순위를 설정하고 속도감 있는 추진 체계를 마련해야 한다. 기업과 투자자는 말이 아니라 확실한 조건과 가시적인 성과를 보고 움직인다. 새만금은 더 이상 미래의 가능성이 아니다. 지금 이행돼야 할 국가적 약속이며, 농식품 산업의 새로운 지평을 여는 글로벌 전진기지다. 이곳이 본격 가동되면 지난 30년간의 기다림과 투자는 충분히 보상받을 수 있을 것이다. [김창길 농어업농어촌특별위 농어촌분과위원장]",
    "url": "https://n.news.naver.com/mnews/article/009/0005491774?sid=110",
    "blog_name": "",
    "published_date": "13202517",
    "date_obj": "2025-05-13T20:40:06.610768",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:06",
    "doc_id": "7f02f08f74d87b582760fe043358875be56a94b9267376208ea07024a87249f4"
  },
  {
    "title": "'정정렬제 춘향가' 명예보유자 최승희 명창 별세…향년 89세",
    "content": "전북도 무형문화재 판소리 춘향가 명예 보유자인 최승희 명창이 지난 10일 별세해 남원 국악의성지에 영면했다. 향년 89세. 1937년 전북 익산에서 태어난 고인은 어린 시절 군산에 거주하던 고모와 함께 군산성악회(현 군산국악원)를 드나들며 판소리를 처음 접했다. 열다섯 살 무렵, 집안의 반대를 무릅쓰고 소리 명창 임방울의 계보를 이은 부안 출신 소리꾼 홍정택(1921~2012) 명창에게 수궁가를 사사하며 본격적인 소리꾼의 길에 들어섰다. 열아홉 살에는 서울로 올라가 김여란 명창에게 정정렬제 춘향가를 배우고, 이후 박초월 명창에게 수궁가를 익히며 정통 판소리의 깊이를 더했다. 작지만 기백 있는 소리로 주목받던 그는 1980년대 들어 남원 춘향제와 전주대사습놀이 판소리 명창부 장원에 잇달아 오르며 재조명받았다. 정정렬제 춘향가는 근대 5명창으로 손꼽혔던 정정렬(1876~1938) 명창이 정립한 신식 판소리로, 춘향가의 장단이나 조를 창의적으로 변용하고 극적 구성과 사설을 섬세하게 다듬은 게 특징이다. 특히 엇붙임이 많아 고난도의 소리로 평가된다. 고인은 이 계열 소리의 정수를 구현하는 소리꾼으로 평가받으며, 1992년 전북도 무형문화재 제2호 예능 보유자로 지정됐다. 그는 춘향가를 비롯해 심청가, 흥보가 등 완창 발표를 이어가며 판소리 전통 계승에 헌신했다. 최 명창은 춘향가 음반 발매, 사설집과 악보집 출간 등 판소리 보급에도 힘을 쏟았고, 서울과 일본 등지에서 독자 무대를 통해 대중과 소통했다. 전북도립국악원 교수와 전북대·우석대 초빙교수를 맡아 후학 양성에도 전념했다. 고인은 이런 공로를 인정받아 한국국악협회 공로상, 전북도 문화예술상, 전북대상(예술 부문) 등을 수상했다. 둘째 딸 모보경 씨도 2000년 전주대사습놀이 장원을 차지하며 ‘모녀 명창’의 전통을 이었고, 손녀 김하은(29)씨도 퓨전·재즈 국악으로 두각을 나타내고 있다. 고인은 12일 남원시 운봉면 국악의성지에 안치됐다.",
    "url": "https://n.news.naver.com/mnews/article/022/0004035143?sid=102",
    "blog_name": "",
    "published_date": "13202517",
    "date_obj": "2025-05-13T20:40:05.295405",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:05",
    "doc_id": "ca5abf52c91700ee4296402f6731e348e42c507e20dc517f70148ccdf86b7cc6"
  },
  {
    "title": "전북자치도, 국내 첫 갯벌생태마을 유치하나",
    "content": "전북특별자치도가 ‘국가지정 갯벌생태마을’ 유치를 위한 도전에 나섰다.. 연합뉴스 제공우수한 갯벌생태계와 수려한 경관을 보호하고 관광자원으로 활용하는 등 체계적인 관리 체계를 통해 갯벌의 지속가능한 보전·발전의 토대를 만들겠다는 의지다.13일 전북자치도에 따르면 해양수산부는 갯벌과 그 주변 지역의 지속가능한 발전을 위해 우수한 갯벌생태계 및 경관을 지난 마을을 갯벌생태마을로 지정하기 위해 공모를 추진하고 있다.해수부에서 갯벌생태마을을 지정하는 것은 이번이 최초로, 대상 지역은 ‘갯벌법’ 제28조에 따라 갯벌관리구역, 갯벌복원사업지, 해양보호구역, 습지보호구역 인접 지역 및 습지 도시의 마을이다.현재 갯벌관리구역으로 지정된 곳은 단 1곳도 없는 상황으로, 도 역시 해양보호구역으로 지정된 지역을 중심으로 공모 대응에 나서고 있다. 해양보호구역으로는 전국에 37개 지역이 선정돼 있으며, 도내에서는 고창군과 부안군 등 2개 지역이 속해 있다.올해 선정 규모는 서면·현장 평가 등을 통해 3개 지역으로, 선정 시 3년간 최대 8억6,800만원이 지원된다.지원 내용은 관광시설 확보 및 개선 및 환경보전활동비 지원(주민협의체), 갯벌생태마을 역량강화 및 맞춤형 갯벌생태해설사 지원(해양환경공단)으로 나뉘는 가운데 이는 우선, 올해 갯벌생태마을로 지정돼야 신청 가능하다.더욱이 공모 신청을 위해 반드시 주민협의체를 구성해야만 한다. 이는 민간 중심의 관리 체계를 구축이 지속가능한 발전에 효율적이라고 바라본 것으로, 마을 주민의 적극성이 무엇보다 중요한 셈이다.이에 전북자치도는 양 지역에 사업의 취지를 공유하며 공모 신청을 독려하는 등 적극 대응에 나서고 있다.현재 가장 적극적인 지역은 고창군 심원면 두어마을로, 일찌감치 주민협의체까지 구성하며 갯벌생태마을로 지정받기 위해 분주하게 움직이고 있다.해수부는 특히, 이번 갯벌생태마을 지정해 이를 해양생태관광의 거점으로 육성해 나갈 계획인 만큼 갯벌생태계의 보전과 지역의 경제적 활성화에 크게 기여할 것으로 예상, 지역 간 경쟁이 치열할 것으로 보인다.전북자치도는 앞으로 지정 확률을 높이기 위해 더 많은 지역이 참여할 수 있도록 마지막까지 유도, 평가표를 맞는 컨설팅도 추진해 나간다는 방침이다.전북자치도 관계자는 “올해 해수부에서 처음 추진하는 공모로, 선정 규모가 3곳밖에 되지 않아서 경쟁이 치열할 것으로 보인다. 해양생태관광에 대한 관심이 높아지고 있으며, 전북의 서해안권 발전을 위해 필요한 만큼 최선을 다하고 있다”며 “지역의 강점을 좀 더 강조하고 해수부의 방향성과도 일치시켜 갯벌생태마을을 유치할 것”이라고 말했다.김성아 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지김성아 기자다른기사 보기",
    "url": "http://www.domin.co.kr/news/articleView.html?idxno=1514328",
    "blog_name": "",
    "published_date": "13202517",
    "date_obj": "2025-05-13T20:40:03.797436",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:03",
    "doc_id": "f27e7b6b0f46eca2bec0911faa6207b9a363c8fe782a900c9f559ba52e449de8"
  },
  {
    "title": "어린이 창의력 쑥 '3회한국동시축제' 17일 개막",
    "content": "어린이 창의력 쑥 '3회한국동시축제' 17일 개막일반입력 2025.05.13 14:44수정 2025.05.13 17:06기자명이호 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기부안문화재단, 가족창작동시낭송대회 등 다채부안군문화재단은 제3회 한국동시축제(이하 동시축제)를 오는 17일 부안읍 석정문학관 및 청구원 일원에서 개최한다.올해로 3회차를 맞이하는 이번 축제는 어린이와 가족, 문학인 등 다양한 사회구성원 모두가 함께 참여하고 교류할 수 있는 문화예술축제로 대회, 체험, 공연, 전시 등 주로 어린이들의 창의력과 상상력을 자극할 수 있는 다채로운 프로그램으로 구성될 예정이다.‘부안, 꿈꾸는 놀이터’라는 주제로 펼쳐지는 이번 축제는 남녀노소 모두 동심으로 돌아가 신나게 뛰어놀 수 있는 특별한 경험을 선사한다.대회프로그램으로 ▲초등부, 청소년부, 성인부 동시 백일장 ▲가족 창작동시 낭송대회 ▲어린이 시인학교 경연대회가 개최되어 동시 문학을 저변화할 것으로 기대된다.가족형 체험프로그램으로는 ▲동심놀이터 ▲야외 어린이 도서관 ▲동시인과 예술가가 운영하는 체험부스 ▲우리가족 프리마켓 ▲영유아 실내 놀이터 등이 동시를 직접 체험하고 가족간의 화합을 유도할 예정이다.공연프그램으로는 ▲동시 작가와 함께하는 동시낭독 동시냠냠(김성민, 박혜선, 송선미, 송창우, 임복순, 유하정, 하송 시인 출연, 이안 시인 사회) ▲ 서커스 및 버블쇼 ▲핑거스타일 기타리스트 정선호와 미8군 군악대의 동심 공연이 펼쳐질 예정이다.특히 올해 동시 백일장은 초등부, 청소년부, 성인부로 나눠 부안군수상, 전북특별자치도 교육감상, 전북특별자치도 부안교육지원청 교육장상 등 참가자 총 130명에게 수여될 예정이다.재단 관계자는 “이번 동시축제는 아이들과 가족이 함께 동시를 통해 신나게 즐길 수 있는 축제를 만들었다”며 많은 참여와 관심을 부탁했다.한편 축제와 관련한 문의사항은 재단 사업담당자(☎ 063-584-6212)로 하면 된다./부안=이호기자이호jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005537",
    "blog_name": "",
    "published_date": "13202517",
    "date_obj": "2025-05-13T20:40:02.517038",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:02",
    "doc_id": "b9c5f577bf840028558e6027d8f422161fadd0d4dc2df60b62e5554f9da20e02"
  },
  {
    "title": "전국 49개 인구감소지역 기초자치단체, ‘공공기관 인구감소지역 우선 ...",
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [00:40]전체기사l로그인l회원가입메뉴정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠닫기전체기사정 치경 제사 회연 예생활/문화칼 럼보도자료스포츠사 회전국 49개 인구감소지역 기초자치단체, ‘공공기관 인구감소지역 우선 이전’ 대선 공약 건의임창용 기자|기사입력 2025/05/13 [14:41]공유하기 더보기【충북 브레이크뉴스】임창용 기자=전국 49개 인구 감소 지역 기초자치단체가 ‘제2차 공공기관 지방 이전의 조속한 추진과 인구 감소 지역 우선 이전’을 촉구하는 공동건의문을 마련하고 대선공약 반영을 건의했다.지난 12일 제천시에 따르면 최승환 제천시 부시장은 이날 국민의힘과 더불어민주당 대선 캠프를 방문하여 49개 인구 감소 지역의 호소를 담은‘국가균형발전을 위한 제2차 공공기관 지방 이전, 인구 감소 지역 이전 공약 채택 건의서’를 공식 전달했다.이번 공동건의는 수도권 집중화와 지방소멸 위기를 극복하고 실질적인 국가균형발전을 실현하기 위한 강력한 지방의 목소리로, 제2차 공공기관 이전이 조속히 추진되어야 하며, 그 우선 대상은 인구 감소 지역이어야 한다는 입장을 담고 있다.이번 건의에는 영월, 평창, 홍천, 횡성, 괴산, 단양, 보은, 영동, 옥천, 제천, 공주, 논산, 보령, 부여, 태안, 고창, 김제, 남원, 무주, 부안, 순창, 임실, 장수, 정읍, 진안, 구례, 담양, 장성, 장흥, 함평, 화순, 문경, 봉화, 상주, 안동, 영덕, 영양, 영천, 울진, 의성, 영주, 청송, 거창, 남해, 밀양, 의령, 창녕, 함안, 함양까지 49개 인구 감소 지역 기초자치단체장이 뜻을 함께했다.한편, 인구 감소 지역 기초자치단체는 소멸해 가는 지역이 다시 활력을 되찾을 수 있도록 지속적인 건의와 협력을 이어갈 방침이다.아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)Chungju Women's New Work Center opens '25-year vocational education and training 'Social Welfare Administration Practice' courseChungju Women's New Work Center (Director Pyo Hyo-sun) has opened the 2025 vocational education and training course 'Complete Conquest Social Welfare Administration Practice' and has started in earnest to support women's employment and foster social welfare professionals.This course is for women who have taken a break from their careers and women who wish to move to the social welfare field, and is conducted with the goal of strengthening practical capabilities and improving employment competitiveness.The training will be held until July 2, and a systematic program will be provided for 20 trainees.Last year, the training application competition rate was high at 2.4:1, showing high popularity, and the program achieved excellent results with a 100% employment rate after completion.In this course, you can learn about social welfare field operations and administrative practices in various fields such as children, youth, the disabled, and the elderly in the region.The main educational content starts with understanding the social welfare system, and includes specialized educational content and field experience and practical training courses at local children’s centers, welfare centers for the disabled, home care centers, senior citizen day care centers, and nursing homes.Through this, trainees are expected to be able to directly experience the field and build expertise.In addition, training on how to use ChatGPT and Miricanvas will be provided, so they can learn techniques that can be usefully used in the field, such as business plans and results reports.In addition, training for employment, such as how to write resumes and self-introductions, will be provided to provide opportunities for employment immediately after completion.Center Director Pyo Hyo-soon said, “Chungju City is a mixed urban-rural city, and the number of single-person households and the elderly population is increasing, so it is very important to train social workers,” and “Through this training, we will do our best to expand women’s participation in economic activities and supply excellent professionals in the field of social welfare.”He added, “We plan to continue to operate various programs to supLocal governments in 49 population-decreasing regions nationwide propose ‘Public institutions to local areas with population decline’ as a presidential election pledgeLocal governments in 49 population-decreasing regions nationwide prepared a joint petition urging ‘the prompt implementation of the second public institution relocation to local areas and the priority relocation to regions with population decline’ and proposed its reflection in the presidential election pledge.According to Jecheon City on the 12th, Jecheon City Deputy Mayor Choi Seung-hwan visited the People Power Party and Democratic Party of Korea presidential campaign camps that day and officially delivered the ‘Proposal for the adoption of the second public institution relocation to local areas and the priority relocation to regions with population decline for national balanced development’ containing the appeals of the 49 regions with population decline.This joint petition is a strong local voice to overcome the concentration of the metropolitan area and the crisis of local extinction and to realize practical national balanced development, and contains the position that the second public institution relocation should be implemented as soon as possible and that the priority target should be regions with population decline.The heads of 49 local governments with population declines, including Yeongwol, Pyeongchang, Hongcheon, Hoengseong, Goesan, Danyang, Boeun, Yeongdong, Okcheon, Jecheon, Gongju, Nonsan, Boryeong, Buyeo, Taean, Gochang, Gimje, Namwon, Muju, Buan, Sunchang, Imsil, Jangsu, Jeongeup, Jinan, Gurye, Damyang, Jangseong, Jangheung, Hampyeong, Hwasun, Mungyeong, Bonghwa, Sangju, Andong, Yeongdeok, Yeongyang, Yeongcheon, Uljin, Uiseong, Yeongju, Cheongsong, Geochang, Namhae, Miryang, Uiryeong, Changnyeong, Haman, and Hamyang, shared the same sentiment in this proposal.Meanwhile, local governments with population declines plan to continue to make suggestions and cooperate so that the disappearing regions can regain their vitality.port women’s employment in the future.” For more detailed information, please visit the Chungju Women's New Job Center website or call.원본 기사 보기:충북 브레이크뉴스기사제보 및 보도자료119@breaknews.comⓒ 한국언론의 세대교체 브레이크뉴스 / 무단전재 및 재배포금지댓글전체댓글보기기사 내용과 관련이 없는 글, 욕설을 사용하는 등 타인의 명예를 훼손하는 글은 관리자에 의해 예고없이 임의 삭제될 수 있으므로 주의하시기 바랍니다. 댓글 작성 시 상대방에 대한 배려와 책임을 담아주세요.닉네임비밀번호도배방지 입력검색어검색많이 본 기사1[시공명리 칼럼] ⑫ ‘폭싹 속았수다’ 학씨 아저씨, 배우 최대훈2[속보] NC다이노스, 20일 마산구장 홈경기 치른다..창원시와 협의 완료3충북도, 청남대 ‘영춘제’ 8만여 명 방문 성황리 마감4백광현 \"이재명 당시 성남시장, 시청 압수수색 직전 맡긴 PC하드 내용\" 폭로5김보라 이혼, 조바른 감독과 결혼 11개월 만에 파경..“모든 절차 마무리”6‘허준’·‘이산’ 정명환, 심근경색으로 별세..향년 65세7여론조사 꽃 ‘이재명’ 47.3% vs ‘한덕수’ 19.0% 정권교체 여론우세8이재명 '주 4.5일제' '포괄임금제 금지' 10대 공약에 포함9500대기업, 33곳 물갈이..삼성전자 매출 300조대 회복 부동의 1위10[단독]\"여수경찰 간부 인사청탁 금품수수 의혹···'비위사실' 녹취파일 확인\"사 회많이 본 기사1문턱 낮춘 근로장려금 자녀장려금 지급 시작..조건은?2보수 유튜버 고성국, 방송 중 혼절..응급실 긴급 후송3[단독 인터뷰]'규장각포럼' 최유성 이사장...“또 하나의 시민혁명! 국가정책연구 싱크탱크”4신천지예수교회 승소, 법원 “과천시의 종교시설 용도 변경 거부는 위법” 판결5신천지예수교회, 세계 유일 전 성도 '계시록 수료 시험'최신기사전남농기원, ‘늘봄학교 농업·농촌 교육 프로그램 개발’ 착수신안군, 어촌지역 최초로 농식품부 ‘농촌협약’ 사업 선정‘지구’를 위한 사색의 시간…제3회 동구 무등산 인문축제완도군, 2025 섬지역기초단체장협의회 정기회의 개최광주 남구 지역사회, ‘80년 5월 정신’ 품는다개인정보취급방침ㅣ회사소개ㅣ청소년보호정책ㅣ고충처리ㅣ윤리 강령ㅣ기사제보ㅣ기사검색(주)브레이크뉴스 / 편집국 :서울시 서대문구 서소문로 55-7(옛 주소 : 서울시 서대문구 합동 21-27) 우편번호 037419편집국 전화 : (02)363-9546 ㅣ 팩스 : (02)363-9547 등록번호(발행일/등록일) : 서울 아00093(2003.04.19/2005.10.25)제호 : 브레이크뉴스 / 대표이사(발행인 겸 편집인) : 문일석 /편집국장 : 문흥수/청소년보호책임자 : 문흥수 / 사업자등록번호 : 110-81-61230 ㅣ 통신판매업신고번호 : 서대문 제485호Copyright ⓒ 1999-2017 브레이크뉴스. All rights reserved. Contact119@breaknews.com",
    "url": "http://www.breaknews.com/1116376",
    "blog_name": "",
    "published_date": "13202518",
    "date_obj": "2025-05-13T20:40:02.099070",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:02",
    "doc_id": "46e220d7d2d7cfebd23bd9cf5f2f9b952ca8c361d6999b145953cd4da51d214b"
  },
  {
    "title": "[사설] 농촌기본소득 도입, 재원·지속성 고민해야",
    "content": "전체기사정치전체정치일반정부국회.정당자치.의회북한국제경제전체경제일반금융.증권건설.부동산산업.기업서비스.쇼핑IT.과학노동.노사사회전체사회일반사건.사고법원.검찰경찰보건.의료환경날씨문화전체문화일반문학.출판전시.공연영화.연극문화재.학술종교방송.연예여성.생활교육전체교육일반초중등대학스포츠전체스포츠일반야구축구골프농구태권도지역전체지역일반전주군산익산정읍남원김제완주진안무주장수임실순창고창부안사람들기획오피니언기린대로포토동영상[사설] 농촌기본소득 도입, 재원·지속성 고민해야UPDATE2025-05-1405:40(수)로그인phone_iphone모바일 웹기사제보구독신청menu오피니언searchzoom_insearchTrend news1전북대병원 전임의 90% 공백⋯의·정 갈등 해소 ‘시급’2야당 주도 ‘공직선거법 개정’…서거석 교육감 대법 선고 ‘변수’3“현대차와 맞손”…새만금, 스마트 모빌리티 도시로 도약하나4한병도 의원, 민주당 원내대표 유력 후보군 거론5이 어려운 시기에 공사 포기?…군산 함정승조원 시공업체 독박 우려6'7만 관객' 몰린 제26회 전주국제영화제 들여다보니7“정책 설계에서 배제된 전북 청년”…‘청년비서관’ 도입 논의 급부상8[재경 전북인] 군산 출신 안현자 (주)이테시스 대표이사9새정부 ‘완(完)·전(全) 통합’ 탄력받나...여야 대선 '10대 공약'에 명시10재경진안군민 화합한마당·체육대회 1300명 참석 ‘성황’홈chevron_right오피니언chevron_right사설오피니언[사설] 농촌기본소득 도입, 재원·지속성 고민해야전북일보웹승인 2025-05-13 18:20수정 2025-05-13 18:20전북자치도가 농촌 기본소득 도입을 추진하고 있다. 올해 말까지 시범사업을 기획하고 내년부터 8개 군별로 1개 면씩을 선정해 2028년까지 3년간 시범실시하겠다는 내용이다. 지급금액은 1인당 지역화폐로 매달 10만원씩 연간 120만원이다. 소멸 위기에 직면한 농촌 주민의 삶의 질을 높이고 농촌인구 유입과 농촌경제 활성화 등을 위해 타당한 정책 중 하나다. 하지만 재원 마련을 어떻게 할 것인지, 지속 가능성은 있는지 등 고민해야 할 부분도 많다.기본소득지구네트워크(BIEN)에 따르면 기본소득은 모든 사람에게, 자산조사나 노동조건 없이 무조건적으로, 정기적으로, 지급되는 현금이다. 꽤 오래 전부터 여러 나라에서 시도되었으나 국가적 차원에서 전면적으로 도입한 나라는 없다. 스위스가 2016년 성인에게 매달 2500 스위스프랑(300만원 가량)을 지급하는 안건을 국민투표에 붙였으나 부결된 바 있다. 미국 알래스카 등 일부 지역에서 실시하고 있으며 아직도 여러 곳에서 다양한 방법으로 실험 중이다. 어찌보면 자본주의에 어긋나는 발상일 수 있으나 신자유주의 복지국가 이후 빈부격차 등 불평등이 심화되면서 도입 필요성이 높아졌다. 우리나라에서는 코로나19 팬데믹과 더불어 논의가 확산되었다. 정치권에서는 이재명 경기도 지사가 들고 나왔고 한때 국민의힘도 정강정책 1호로 채택했다.전북자치도에서 실시하겠다는 농촌 기본소득은 지난해 9월 전북연구원을 비롯해 광주연구원, 전남연구원 등 호남권 3개 연구원과 더불어민주당 민주연구원이 손잡고 ‘지방소멸 위기에 대응한 지속가능한 발전 전략으로 기본소득 정책 마련’을 위한 공동연구 협약을 체결하면서 급부상했다. 더욱이 이재명 대표가 대선 후보가 되면서 더 힘을 얻고 있다.이에 앞서 경기도는 2022년부터 연천군 청산면 주민 모두에게 매월 15만원을 지역화폐로 지급하는 시범사업을 벌였다. 그 결과 동네상권이 살아나고 일시적으로 인구가 늘어나는 효과를 거뒀다. 전북에서는 전주 등 6개 시지역을 제외하고 부안 진안 순창 등 8개 군지역에서 1개 면을 선정해 실시키로 했다. 면별 주민 수 약 2500명을 기준으로 하면 총 소요예산은 200억 원 정도로 추산된다. 하지만 농촌 전체로 확대할 경우 이를 감당할 수 있을지 검토가 필요하다. 지속 가능한 재원 마련 대책이 무엇보다 중요하다.사설태권도 유네스코 등재 속도 붙여라민주당 전북관련 실행력있는 대선공약을도내 중학생, 학폭 처분 증가율 1위라니막 오른 대선 시대정신은 정의와 통합전북, 수소산업 ‘전문인력 양성’ 급하다공공기관 개인정보 관리 무한 책임져라완주 ‘문화선도산단’, 전국적 성공 모델 기대'전북 제1의 도시' 전주의 인구증대 방안새만금항, 환황해권 거점항만 육성에 총력을전주올림픽 새 대통령이 책임지고 유치를저작권자 © 전북일보 인터넷신문 무단전재 및 재배포 금지#농촌#기본소득#재원전북일보opinion@jjan.kr다른기사보기개의 댓글회원로그인※ 아래 경우에는 고지 없이 삭제하겠습니다.·음란 및 청소년 유해 정보 ·개인정보 ·명예훼손 소지가 있는 댓글 ·같은(또는 일부만 다르게 쓴) 글 2회 이상의 댓글 · 차별(비하)하는 단어를 사용하거나 내용의 댓글 ·기타 관련 법률 및 법령에 어긋나는 댓글0/ 400등록infoBEST 댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.많이 본오피니언뉴스1[새벽메아리] 입시와 학력, 대립을 넘어 균형으로 – 전북교육포럼의 발제 현장에서2[사설] 농촌기본소득 도입, 재원·지속성 고민해야3[사설] 태권도 유네스코 등재 속도 붙여라4[오목대] 최승희 명창과 판소리 악보5[전북아동문학회와 함께하는 어린이시 읽기] 갈매기-박지호 완주 삼례중앙초 5학년6[김종표의 모눈노트] ‘갈등(葛藤)’의 계절, 대선과 새만금 분쟁7[문화마주보기] 풀잎의 겸손8[경제칼럼] 전주국제영화제 그 다음을 생각한다9[오목대] 대선에 대한 기대감10[사설] 도내 중학생, 학폭 처분 증가율 1위라니오피니언섹션연재리스트 더보기열린광장조정권 세무사의 슬기로운 세금생활박벼농사의 듣다보면 솔깃한 법률이야기최영호의 변호사처럼 생각하기노인환 세무사의 세(稅)상만사정용 변호사의 생활법률 이야기현명한 소비자가 되는 길병역이행 궁금하면 물어봐전북아동문학회와 함께 하는 어린이시 읽기새 아침을 여는 시금요수필데스크창딱따구리기고금요칼럼의정단상청춘예찬타향에서새벽메아리김영곤 칼럼문화마주보기김종표 칼럼경제칼럼위병기 칼럼전북칼럼조상진 칼럼이경재 칼럼오목대권혁남 칼럼사설백성일 칼럼(종료) 김재호 칼럼(종료) 김승일 칼럼(종료) 최동성 칼럼(종료) 세상만사(종료) 독자마당(종료) 이 아침의 시한편(종료) 장미영의 아름다운 우리말(종료) NGO 칼럼(종료) 이경재 칼럼(종료) 그래픽 뉴스(종료) 김원용 칼럼(종료) 김영기 칼럼(종료) 권순택 칼럼(종료) 강인석 칼럼(종료) 문답으로 알아보는 생활법률이야기(종료) 전북광장(종료) 신년사(종료) 동시(종료) 독자권익위원 칼럼(종료) 알기쉬운 국민건강보험(종료) 최규상의 유머 긍정력(종료) 의학상식(종료) 정신건강 칼럼(종료) 송준호 교수, 문장의 발견(종료) 특파원 칼럼(종료) 이성원 칼럼(종료) 전휴정 변호사의 생활법률 이야기(종료) 김성중 칼럼(종료) 전북아동문학회와 함께 하는 어린이시 읽기전북일보 소개고충처리인불편신고개인정보처리방침청소년보호정책디지털뉴스콘텐츠이용규칙이메일무단수집거부RSS[54931] 전북 전주시 덕진구 기린대로 418 (금암동)대표전화 : 063-250-5500팩스 : 063-250-5550, 80, 90법인명 : 전북일보제호 : 전북일보 인터넷신문등록번호 : 전북 아 00005등록일 : 2005-11-22발행일 : 2017-05-01발행인 : 서창훈편집인 : 윤석정청소년보호책임자 : 강인석Copyright © 2021 전북일보 인터넷신문. All rights reserved.mail to desk@jjan.kr이 기사를 공유합니다.×닫기",
    "url": "https://www.jjan.kr/article/20250513580067",
    "blog_name": "",
    "published_date": "13202518",
    "date_obj": "2025-05-13T20:40:00.409983",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:40:00",
    "doc_id": "353ac6d570d8d23c338bbe778d29ca503ccb3ca88410ba19e7415911d7154387"
  },
  {
    "title": "'부주의 때문에'··· 영농철 농기사고 주의",
    "content": "'부주의 때문에'··· 영농철 농기사고 주의사회입력 2025.05.13 18:52수정 2025.05.13 18:59기자명정병창 jjnews1@naver.com페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기바로가기기사스크랩하기다른 공유 찾기본문 글씨 줄이기가본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기3년간 도내 445건 발생봄철-전복-기계끼임급경사지-배수로추락 많아\"안전용품착용-수칙준수를\"본격적인 영농철을 맞은 가운데 도내에서 농기계 사고가 끊이지 않고 잇따르고 있어 피해를 입지 않도록 각별한 주의가 요구되고 있다.13일 전북특별자치도소방본부에 따르면 최근 3년간 전북지역에서 발생한 농기계 사고는 445건으로 집계됐다.계절별로는 봄철(3월~5월)이 144건(32.4%)으로 가장 많았으며, 이어 가을철(9월~11월) 141건(31.7), 여름철(6월~8월) 131건(29.4%), 겨울철(12월~2월) 29건(6.5%) 등 순이었다.보편적으로 농기계 사고는 주로 전복, 기계 끼임, 급경사지 및 배수로 추락 등의 사고가 가장 많은 것으로 분석됐다.사고 원인은 작업중 부주의, 기계 조작 미숙, 안전장비 미착용 등이 주요 원인으로 꼽힌다.실제, 지난 6일 오후 3시 38분께 정읍시 옹동면에서는 B(60대·여)씨가 트랙터에 치여 숨지기도 했다. 경찰은 사고 당시 함께 밭일을 하던 남편이 B씨를 발견하지 못하고 일어난 것으로 보고 조사하고 있다.이어 지난 7일 오후 1시께 부안군 하서면의 한 밭에서 트랙터로 경사로를 오르던 A(60대)씨의 트랙터가 전도되는 사고가 발생했는데 트랙터에 깔린 A씨는 심정지 상태로 병원에 이송됐으나 숨졌다.이처럼 영농철에 많이 발생하는 농기계 사고 예방을 위해서는 농기계 이용 전 헬멧, 안전화 등과 같은 안전용품을 착용해 사고 발생 시 피해를 최소화해야 한다.또한 회전체 작업을 할 경우 소매나 옷자락 등이 농기계에 끼이지 않도록 조심하고 회전체는 가급적 안전 덮개가 있는 것을 사용하고 농기계 점검은 반드시 시동을 끄거나 전원 차단 후에 진행한다.게다가 농기계 전복 사고 방지를 위해 농기계로 좁은 농로, 경사로를 이동할 경우 진입 전에 속도를 줄이고 음주 후 농기계 운전을 삼가야 하며, 작업 시 주변 상황을 확인 하는 등 안전 수칙을 철저히 지켜야 한다.전북도소방본부 관계자는 “본격적인 영농철을 맞아 도내에서 농기계 사고가 끊이지 않고 발생하고 있다”며 “사용전 농기계 상태를 철저히 확인하고 안전수칙을 잘 지켜야 한다\"고 말했다./정병창기자정병창jjnews1@naver.com다른 기사 보기저작권자 © 전북중앙 무단전재 및 재배포 금지",
    "url": "http://www.jjn.co.kr/news/articleView.html?idxno=1005624",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:57.644823",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:57",
    "doc_id": "2e0fda2e7cb58d4e5f338b0d2dc88343bfdbb07326ecde59124fa6df74d3eaf2"
  },
  {
    "title": "부안해경, 해상 화재 선박 대응 전문교육 실시",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안해경, 해상 화재 선박 대응 전문교육 실시기사 작성: 고병하-2025년 05월 13일 14시14분부안해양경찰서는 지난 7일부터 9일까지 부안해경 구조대를 대상으로 해상 화재 선박 대응 역량 강화를 위한 전문교육을 실시하고 같은 기간 전 직원을 대상으로 경찰관 체력검정을 진행했다.먼저 구조대원들은 광주 소방교육 전문기관에 위탁교육을 의뢰해 대형 선박 격실 수색을 위한 전문적인 요구조자 탐색 방법 및 구조기법을 집중 훈련받았다.이번 교육은 해상에서 화재 사고가 자주 발생하고 있음에도 정작 배 안에서 사람을 찾아 구조하는 전문적인 교육이 부족하다는 문제의식에서 시작됐다.훈련은 실제 상황을 가정한 체험 중심으로 진행됐으며 격실 내 화재 현장 체험, 격실 소화 및 탐색, 요구조자 구출, 미로 격실 탈출 등 실전 중심의 내용으로 구성됐다.또 같은 기간 전 직원을 대상으로 국민체육진흥공단의 ‘국민체력100’ 프로그램을 통해 경찰관 체력검정을 실시했다.국민체력100은 국민의 체력 및 건강 증진을 목표로 과학적인 측정과 평가를 통해 운동 상담 및 처방을 제공하는 국가 공인 체력관리 서비스다.체력검정은 상대악력, 윗몸일으키기, 앉아 윗몸 굽히기, 20m 왕복 오래달리기, 반응시간 검사, 제자리멀리뛰기 등 총 6개 항목으로 구성되며 이를 통해 근력, 근지구력, 유연성, 심폐지구력, 민첩성, 순발력을 과학적으로 측정한다.박생덕 서장은 “현장 대응력 강화와 체계적인 체력관리를 통해 국민의 생명과 안전을 지키는 데 최선을 다하겠다”고 말했다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849780",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:56.944325",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:56",
    "doc_id": "7b9971beab0f7744ac75de351c17d66ff55044c58a34273f4a7e4330753c8995"
  },
  {
    "title": "부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최기사 작성: 고병하-2025년 05월 13일 14시15분부안군문화재단이 제3회 한국동시축제(이하 동시축제)를 오는 17일 부안읍 석정문학관 및 청구원 일원에서 개최한다.올해로 3회차를 맞이하는 이번 동시축제는 어린이와 가족, 문학인 등 다양한 사회구성원 모두가 함께 참여하고 교류할 수 있는 문화예술축제로 대회, 체험, 공연, 전시 등 주로 어린이들의 창의력과 상상력을 자극할 수 있는 다채로운 프로그램으로 구성된다.‘부안, 꿈꾸는 놀이터’라는 주제로 펼쳐지는 이번 동시축제는 남녀노소 모두 동심으로 돌아가 신나게 뛰어놀 수 있는 특별한 경험을 선사한다.대회 프로그램으로 초등부‧청소년부‧성인부 동시 백일장, 가족 창작동시 낭송대회, 어린이 시인학교 경연대회가 개최돼 동시 문학을 저변화 할 것으로 기대된다.가족형 체험 프로그램으로는 동심놀이터, 야외 어린이 도서관, 동시인과 예술가가 운영하는 체험부스, 우리가족 프리마켓, 영유아 실내 놀이터 등이 동시를 직접 체험하고 가족간의 화합을 유도할 예정이다.공연 프그램으로는 동시 작가와 함께하는 동시낭독 동시냠냠(김성민, 박혜선, 송선미, 송창우, 임복순, 유하정, 하송 시인 출연, 이안 시인 사회), 서커스 및 버블쇼, 핑거스타일 기타리스트 정선호와 미8군 군악대의 동심 공연이 펼쳐질 예정이다.특히 올해 동시 백일장은 초등부, 청소년부, 성인부로 나눠 부안군수상, 전북특별자치도 교육감상, 전북특별자치도 부안교육지원청 교육장상 등 참가자 총 130명에게 수여될 예정이다.재단 관계자는 “이번 동시축제는 아이들과 가족이 함께 동시를 통해 신나게 즐길 수 있는 축제를 만들었다”며 많은 참여와 관심을 부탁했다.한편 축제와 관련한 문의사항은 재단 사업담당자(☎ 063-584-6212)로 하면 된다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안해경, 해상 화재 선박 대응 전문교육 실시부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849783",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:56.276898",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:56",
    "doc_id": "7fa7ee21788e37d37f031d64013804d12de6b1dd9779dee077bc3569b61a64cf"
  },
  {
    "title": "교원문학회,제9회교원문학상에 백금종 수필가, 신남춘 시인",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년교원문학회,제9회교원문학상에 백금종 수필가, 신남춘 시인기사 작성: 이종근-2025년 05월 13일 13시50분교원문학회는 백금종 수필가와 신남춘시인을 제9회교원문학상 수상자로 선정했다.올해로 9회를 맞은 이 상은 2016년 전ㆍ현직 교원문인들이 창립한 문학단체 교원문학회가 제정ㆍ수여한다.최근 3년간 저서 출간 등 창작활동을 활발히 한 회원 2인을 선정, 인물사진이 새겨진 상패와 각 200만 원의 상금을 수여한다.심사위원으로 참여한 장세진 평론가 겸 ‘교원문학’ 발행인은 “1회부터 7회까지 3~5권 저서의 왕성한 창작활동을 한 교원문인 회원에게 상이 돌아간 것과 다른 모습이라 다소 실망스럽다”고 하면서도 “각각 2권의 저서로 두 명이 같은 해 교원문학상을 수상하는 건 이번이 처음이다. 이를테면 이번에도 역사상 처음 수상이 이루어진 교원문학상인 셈”이라고 했다.백수필가는 2010년 전주서원초등학교 교사로 정년퇴직(황조근정훈장 수훈)했다. 백수필가는 2015년 ‘국보문학’ 신인상 당선으로 등단해 최근 3년 동안 수필집 ‘내게 머물렀던 시간들’(2022)ㆍ‘내일을 꿈꾸는 나목(裸木)’(2025)을 상재했다. 지금까지 ‘대숲에 흐른 세월’(2018)과 4인 공저 ‘따로 &함께’(2019) 등 4권의 수필집을 펴냈다.교원문학회 창립 멤버이기도 한 백수필가는 2017년 4월부터 전주일보 ‘금요수필’ 필진으로 참여, 수필을 발표하고 있으며, 전주교육대학교 계절대학 국어사랑회 대표를 맡고 있기도 하다.신시인은 2011년 2월말 순창동계초등학교 교장으로 정년퇴직했다. 신남춘 시인은 2011년 월간 ‘한비문학’(6월호)과 2016년 월간 ‘시see’(1월호)로 등단했다. 최근 3년 동안 시집 ‘내 생의 어느 날도 똑같은 날은 없었다’(2022)ㆍ‘내 인생에도 신호등이 있다’(2024)를 상재했다.신시인은 지금까지 ‘풀꽃향기’(2012)ㆍ‘비 오는 날의 초상’(2018) 등 4권의 시집을 펴냈다. 2019년 11월 교원문학회에 입회한 신남춘 시인은 서울시인협회시인문학회장ㆍ부안문인협회 부지부장으로도 활동하고 있다.한편 평론가인 장세진 발행인이 제1회부터 상금을 쾌척ㆍ시상해오고 있다. 제9회교원문학상 시상식은 ‘교원문학’ 제10호 출판기념회와 함께 24일 오후 5시 전주역 앞 초원갈비 2층 연회장에서 열릴 예정이다./이종근기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 이종근 기자의 최근기사고성현의 묵직한 목소리에 실린 김연준 연가곡교원문학회,제9회교원문학상에 백금종 수필가, 신남춘 시인전북문협, 민족의 영산 백두산에 가다[온누리]가인 김병로와 낙덕정'이 가득 찬 세상에 나는 여기서 '전라도관찰사가 4월 초파일, 오목대에서 관등(觀燈)놀이를 주관하다이병초의 봄 편지'모전여전' 대한민국 단선의 맥을 잇는 모녀의 상생과 조화의 태극선사진가 황재남, 고창 방장산 억새봉에서 옛날 산성 확인화폭에 담아낸 시공의 흔적Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849754",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:55.762969",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:55",
    "doc_id": "9c6d11633fcab79fcd7ce4e9a19fbc2490e37d8b74e65fc50849a6d1386cd971"
  },
  {
    "title": "김관영 지사, 공약 이행률 54%…소통은 최우수",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년김관영 지사, 공약 이행률 54%…소통은 최우수메니페스토 평가결과, 공약 사업비 확보율은 33% 수준군산 버스터미널 현대화, 부안~고창 노을대교 등 지지부진기사 작성: 정성학-2025년 05월 13일 16시32분김관영 전북자치도지사의 공약 이행률은 54%, 사업비 확보율은 33%를 보였고 그 이행 과정에서 주민과 소통을 매우 잘한다고 평가됐다.단, 임기가 1년 밖에 남지 않았음에도 여전히 사업비를 한푼도 확보하지 못한 공약도 적지 않았다.한국매니페스토실천본부는 13일 발표한 ‘2025 민선 8기 전국 시·도지사 공약이행 및 정보공개 평가’에 따르면 김 전북지사는 지난해 말 기준 전체 124개 공약 중 11개를 완료했고 56개는 이행 후 계속 추진하고 있는 등 모두 67개(54%)를 이행한 것으로 나타났다.나머지 57개 공약 또한 모두 정상 추진중인 것으로 파악됐다. 착수 보류, 또는 폐기 처분한 사례는 없었다.사업비로 따지면 공약 이행률은 33% 수준을 보였다. 조사결과 총사업비는 16조344억여원 중 작년 말까지 확보된 재원은 5조3,318억여 원으로 집계됐다.이 가운데 막바지 공사가 한창인 새만금~전주 고속도로 건설사업의 경우 총 2조4,580억원 중 83%(2조390억원) 가량이 확보됐다.새만금 재생에너지 클러스터 조성사업 또한 총 3,400억원 중 84%(2,865억원), 체육·스포츠 재정 대폭 확대로 전 도민 체육복지 실현은 총 4,810억원 중 61%(2,920억원), 새만금 국제물류 허브항 개발은 총 2조5,414억원 중 39%(9,857억원) 정도 확보됐다.반면, 세계 잼버리 파동 등에 휘말려 착공이 미뤄진 새만금 국제공항(8,077억원)과 인입철도(1조3,282억원) 사업비는 1%를 밑돌았다. 부안~고창 노을대교 건설사업(3,870억원) 또한 8%에 그쳤다.군산 고속·시외버스터미널 현대화(3,000억원), 전주 시외버스터미널 현대화(380억원)의 경우 공약을 이행하는데 필요한 사업비가 전무했다. 군산 특수목적선 선진화단지 조성사업(5,315억원), 그린수소 생산클러스터 구축사업(2,800억원) 또한 마찬가지다.한편, 분야별 평가결과 김 지사는 전체 3개 분야 중 주민소통에서 최우수(SA) 등급을 받았다.공약이행 과정에서 주민참여 평가단을 구성하고 그 활동의 민주성을 보장하고, 정기적인 평가와 더불어 그 결과를 투명하게 공개하는 등 지역사회와 소통을 잘했다는 평이다.공약이행 완료나 목표달성 등 나머지 분야는 그렇지 못했다. 분야별 평가결과는 최우수 등급만 공개된 탓에 정확한 등급은 알 수 없다.종합 점수 또한 최우수(100점 만점에 87점 이상) 등급만 공개된 가운데 김 전북지사는 그 명단에 들지 못했다.전국적으론 서울시장, 부산시장, 광주시장, 경기도지사, 충남도지사, 전남도지사, 경북도지사, 경남도지사, 제주도지사 등 9명이 최우수 등급을 받았다./정성학 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 정성학 기자의 최근기사김관영 지사, 공약 이행률 54%…소통은 최우수한국노총-공무직노조, 이재명 지지 선언전북직장어린이집, 산불 이재민 돕기 성금전북도, 오늘 '세계서예비엔날레관' 착공\"전북 목표 득표율 이재명 93%-김문수 30%\"전북도, '자랑스러운 청소년상' 선정전북도, 'SW 강소기업' 5개사 지정“근거없는 부정선거 음모론은 민주주의 파괴”전북도, '농촌활성화센터' 운영자 공모민주당, 박용근 도의원 '제명' 가닥Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849838",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:55.159773",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:55",
    "doc_id": "65193930f6a41765a8832aa6b07677cf89fbf166a3f036ee20ad2bc154f9b68e"
  },
  {
    "title": "부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영기사 작성: 고병하-2025년 05월 13일 14시15분부안군립도서관은 국립어린이청소년도서관이 주관하는 2025년 공모사업 ‘도서관과 함께 책 읽기’에 선정돼 지난 13일부터 오는 8월 18일까지 매주 화요일과 일부 토요일 총 18회에 걸쳐 운호지역아동센터 아동 10명을 대상으로 독서문화 프로그램을 운영한다.도서관과 함께 책 읽기는 도서관과의 접근성이 낮은 정보취약계층 어린이들에게 책 읽기 활동, 도서관 이용 체험, 문화탐방 등의 기회를 제공함으로써 독서 기회를 확대하고 정보 및 문화 격차를 해소하는 것을 목표로 하는 사업이다.이번 프로그램은 13일 첫 만남을 시작으로 도서관 사서와 그림책 독서동아리와 함께하는 책 읽기 활동, 다양한 주제의 독서 연계 창작 활동, 작가와의 만남, 지역 내 복합문화공간 탐방 등으로 구성돼 있으며 참여 아동에게는 활동 도서가 무상으로 제공된다.또 참여 아동이 도서관을 직접 방문해 다양한 공간과 기능을 체험하고 회원증을 발급받아 스스로 책을 대출하는 과정을 통해 도서관 이용에 대한 자신감을 기를 수 있도록 지원한다.또래 친구들과 함께하는 책 읽기와 창의적인 독후 활동을 통해 독서에 대한 흥미를 높이고 나아가 정서적 성장과 자기표현 능력을 자연스럽게 키워갈 수 있도록 구성됐다.군 관계자는 “이번 독서 프로그램은 단순한 책 읽기를 넘어 아이들이 자신의 감정을 들여다보고 표현할 수 있는 기회를 제공하는 데 의의가 있다”며 “앞으로도 지역 도서관이 아동들의 문학 감수성과 문화 체험의 거점으로서 역할을 다할 수 있도록 다양한 프로그램을 운영해 나가겠다”고 말했다./부안=고병하 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 고병하 기자의 최근기사부안군문화재단, 제3회 한국동시축제 17일 석정문학관 개최부안군, 어업인 수산공익직불금 신청·접수부안군립도서관, 정보취약계층 아동 독서문화 프로그램 운영부안군 자원봉사 모임 ‘더불어 함께’, 근농인재육성장학금 100만원 기탁한국외식업중앙회 전북특별자치도지회 김동기씨, 전북자치도 최초 중앙회 감사 선출권익현 부안군수, 정부세종청사 방문 국가예산 확보 총력부안군, 지속 가능 산림경영 기반 구축 산림사업 추진 박차부안 동진면, 영농철 일손돕기 지원부안군문화제단, 제3회 신석정 창작음악제 창작곡 공모부안해경, 공공장비 1억원어치 무상 양여 추진Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849782",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:54.923604",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:54",
    "doc_id": "932df6600f0bbdb76d2ee24e468d1d0f376d2176d41916bde92d7d287cc0be2d"
  },
  {
    "title": "&quot;새만금 덕에 잘살거야…35년째 거짓말&quot;",
    "content": "최종편집: 2025년05월13일 17:58회원가입Log in최종편집: 2025년05월13일 17:58AboutContact회원가입Log inHomeTOP NEWS주요기사전체기사정치사회문화경제기획독자투고지면보기지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수HomeTOP NEWS주요기사전체기사정치사회문화경제기획교육오피니언인물칼럼사설독자투고지역뉴스전주익산군산정읍김제남원완주고창부안임실순창무주진안장수지면보기(PDF)Trending Now:[오늘과 내일]보수궤멸(保守潰滅)담석증 수술, 쓸개 없어도 괜찮을까?펩티드요법 '펩티드환' 주문폭주로 인한 3차 리오더 진행[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니제13회 무주산골영화제 개막작 및 상영 프로그램 공개통합 익산시 30년, 어제보다 더 큰 내일을 향해익산 고구마 선별장서 불...3억9,000만원 피해남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상2025년2024년2023년2022년2021년2020년2019년2018년2017년2016년2015년2014년2013년2012년2011년2010년2009년2008년2007년2006년2005년2004년2003년2002년2001년2000년\"새만금 덕에 잘살거야…35년째 거짓말\"-어민과 환경단체, 수질 악화와 수산업 황폐화 등 피해만 확산-전면적 해수유통, 어업인 생존권 보장, 새만금위 재구성 요구기사 작성: 정성학-2025년 05월 13일 14시48분정치권, 환경단체, 수산업계 등 가계 대표자들이 13일 전북자치도의회에서 기자회견을 열어 새만금의 전면적인 해수 유통과 어업인 생존권 보장 등을 촉구하고 있다./정성학 기자“10년만 참으면 새만금 덕에 모두가 잘살거라고 했는데…35년이 지났지만 되레 수산업은 황폐화되고 어민들은 더 살기 힘들어졌다.”오은미(정의당 비례) 전북자치도의원, 오창환 새만금상시해수유통운동본부 상임대표, 김종주 전북수산업연합회장, 김원택 고창바지락협회장 등은 13일 도의회에서 기자회견을 갖고 “최근 새만금위원회가 내놓은 수질개선 대책은 반쪽짜리에 불과한데다, 새만금호 내 불법어업 단속계획 또한 수산업 실정을 잘모르는 탁상행정에 불과하다”며 전면적인 해수 유통, 어업인 생존권 보장, 새만금위 재구성을 강력 촉구했다.이들은 우선, 수질개선 대책을 놓고 “해수 유통을 하루 1회에서 2회로 확대한 후 목표 수질이 거의 달성된 것처럼 자랑했지만, 핵심인 총인(T-P)은 왜 목표를 달성하지 못했는지, 더욱이 수심 5m 이하 저층은 생명체가 살아갈 수 없는 환경으로 왜 변했는지에 대한 원인 규명과 그 개선 대책을 제시하지 않은 것은 납득할 수 없다”고 비판했다.그러면서 해양생물자원학 전문가인 권봉오 군산대 새만금환경연구센터장의 연구 보고서 등을 인용해 “현재 새만금호에 생명체가 살아가기 힘들게 된 것은 그 관리수위를 -1.5m로 정해둔 탓에 봄과 가을, 겨울에만 해수화될뿐, 강우량이 많은 여름철은 민물화 되버리는 현상이 반복되고 있기 때문”이라며 관리수위 조정과 함께 전면적인 해수유통 필요성을 제기했다.오은미 도의원은 “정부가 후속대책을 추가 검토하기로 한 것은 진전됐다고 볼 수 있지만 근본 원인을 해결하기에는 역부족으로 판단된다”며 “해수유통 확대와 관리수위 변경 방안을 함께 검토해야 한다”고 지적했다.민간 건설사에 분양될 예정인 수변도시 개발사업지 안전성 문제도 또다시 도마에 올렸다. 개발계획 자체가 홍수와 지진에 매우 취약하다는 주장이다.지구환경과학 전문가인 오창환(전북대 명예교수) 해수유통운동본부 상임대표는 “수변도시 하수 시스템이 최대 50년 빈도에 맞춰져 새만금 개발시 기본이 되는 200년 빈도 홍수 대비 기준을 충족하지 못하는데다, 그 관저고 또한 너무 낮게 설계돼 역류 가능성을 배제할 수 없다”며 “토지 분양에 앞서 하수 시스템부터 전면 재검토해야 한다”고 주장했다.또한 “수변도시가 40m 퇴적층에 건설되고 있는데다 지난해 부안에서 규모 4.9의 지진이 발생한 점을 고려하면 지진에 대비한 새로운 안전기준도 필요하다”고 강조했다.수산업계는 새만금호 내 불법어업 단속계획을 문제삼아 성토했다.착공 당시 10년 뒤, 즉 2000년이면 새만금 공사가 끝나면서 모두가 잘살거라고 했지만, 실상은 30년이 훌쩍 넘은 지금까지 완공은커녕, 수질이 악화되고 어장이 황폐화되는 등 수산업 피해만 확산하고 있다는 비판이다. 더욱이 어민들에게 농토를 준다거나 대체 어장을 조성하겠다던 약속도 지켜지지 않았다.이렇다보니 쥐꼬리 보상을 받은 어민들은 오갈데 없이 떠돌다 새만금에 되돌아올 수밖에 없다는 한탄이다. 불법조업 단속에 앞서 생존권 보장 방안부터 검토하란 요구이기도 하다.김종주 전북수산업연합회장은 “새만금을 제때 제대로 개발하든지, 아니면 원상 복구하든지, 30년이 지난 지금쯤이면 대한민국과 전라북도에 득이 될 수 있는 새만금으로 거듭날 수 있는 방법이 뭔지 진지하게 고민해야 하는 것 아니냐. 후손들에게 창피하지도 않느냐”며 분통을 터뜨렸다.덩달아 최고 의결기구인 새만금위원회를 전면 재구성해야 한다는 목소리도 터져나왔다.이들은 “수질개선 대책, 수변도시 안전대책, 어업인 생존권 보장대책 등 다양한 현안을 논의하고 전북에 이익이 되도록 새만금 기본계획을 변경하려면 지역주민의 의사를 무시하고 형식적으로 흐르는 새만금위부터 바꿔야 한다”며 “지역주민 대표자를 비롯해 새만금 전문가와 관련 행정이 참여하는 민관협의체 형태로 새만금위를 다시 구성해야 한다”고 주장했다./정성학 기자전북을 바꾸는 힘! 새전북신문 *무단전재-재배포 금지■ 정성학 기자의 최근기사김관영 지사, 공약 이행률 54%…소통은 최우수한국노총-공무직노조, 이재명 지지 선언전북직장어린이집, 산불 이재민 돕기 성금전북도, 오늘 '세계서예비엔날레관' 착공\"전북 목표 득표율 이재명 93%-김문수 30%\"전북도, '자랑스러운 청소년상' 선정전북도, 'SW 강소기업' 5개사 지정“근거없는 부정선거 음모론은 민주주의 파괴”전북도, '농촌활성화센터' 운영자 공모민주당, 박용근 도의원 '제명' 가닥Leave a Comment카카오톡 로그인을 통해 댓글쓰기가 가능합니다.댓글등록많이 보는 기사1[오늘과 내일]보수궤멸(保守潰滅)2담석증 수술, 쓸개 없어도 괜찮을까?3[월요아침]전주이씨 시조묘 건지산에 쇠말뚝을 박다니4제13회 무주산골영화제 개막작 및 상영 프로그램 공개5익산 고구마 선별장서 불...3억9,000만원 피해6남원출신 시국춤꾼 장순향 무용가 이애주 춤 문화상 수상7고창 고수면 우평마을, 향우회원과 화합 한마당8민주당, 박용근 도의원 '제명' 가닥9오늘부터 6.3대선 선거운동, 7명 출사표10익산 영등동 음식점 불...1억7,700만원 피해행사취업생들로 북적이는 취업박람회장이희철완주 삼례시장 앞에서 유세하는 국민의힘 당원들이희철조배숙 국민의힘 전북특별자치도당위원장이희철알림 장재영(전주시 도시개발과장)씨 모친상 [부음]전문건설협회 전북도회 임근홍 회장 자녀 결혼식 [알림] 김승섭(前 전주시의원)씨 장모상 [부음]고창 실내수영장, 타일 전면교체 등 휴관 [알림] 정순흥 상 [부음]전북 전주시 덕진구 백제대로 728 새전북신문대표전화: 063-230-5700 팩스: 063-231-8327청소년보호책임자: 권재현고충처리인: 이종근[고충처리]명칭: 새전북신문 | 제호: 새전북신문 / SJBnews종별: 일반일간신문 / 인터넷신문 | 간별: 일간등록번호: 전라북도, 가00004 / 전라북도, 아00058등록일: 2000.10.23 / 2012.03.06발행인: 박명규 | 편집인: 박명규새전북신문 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받은바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2019새전북신문 All rights reserved . Mail to sjb5723@hanmail.net|http://sjbnews.com×",
    "url": "http://sjbnews.com/news/news.php?number=849804",
    "blog_name": "",
    "published_date": "13202519",
    "date_obj": "2025-05-13T20:39:54.404215",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:54",
    "doc_id": "2ec4af44270911c320fde9c3b8ec5b6d9ee35876b82be8c77bdeb77d1c796d14"
  },
  {
    "title": "‘춘향가’ 최승희 명창 별세",
    "content": "전북도 무형문화재 판소리 춘향가 명예 보유자인 최승희 명창이 지난 10일 별세해 남원 국악의성지에 영면했다. 향년 89세. 1937년 전북 익산에서 태어난 고인은 어린 시절 군산에 거주하던 고모와 함께 군산성악회(현 군산국악원)를 드나들며 판소리를 처음 접했다. 열다섯 살 무렵, 집안의 반대를 무릅쓰고 소리 명창 임방울의 계보를 이은 부안 출신 소리꾼 홍정택(1921~2012) 명창에게 수궁가를 사사하며 본격적인 소리꾼의 길에 들어섰다. 열아홉 살에는 서울로 올라가 김여란 명창에게 정정렬제 춘향가를 배우고, 이후 박초월 명창에게 수궁가를 익혔다. 그는 1980년대 들어 남원 춘향제와 전주대사습놀이 판소리 명창부 장원에 잇달아 오르며 재조명받았다. 고인은 이 계열 소리의 정수를 구현하는 소리꾼으로 평가받으며, 1992년 전북도 무형문화재 제2호 예능 보유자로 지정됐다.",
    "url": "https://n.news.naver.com/mnews/article/022/0004035222?sid=103",
    "blog_name": "",
    "published_date": "13202520",
    "date_obj": "2025-05-13T20:39:53.922536",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:53",
    "doc_id": "e09e5dcb36b7b4cf4acf4c972a64a0903fdfbe0396fbfc1040983064261d9c22"
  },
  {
    "title": "&quot;인구감소지역 공공기관 우선 이전&quot;",
    "content": "전국 49개 기초자치단체 공동건의문 … 민주·국힘 대선공약 반영 요청[충청타임즈] 전국 49개 인구 감소 지역 기초자치단체가 ‘제2차 공공기관 지방 이전의 조속한 추진과 인구 감소 지역 우선 이전’을 촉구하는 공동건의문을 마련하고 대선공약 반영을 건의했다.지난 12일 제천시에 따르면 최승환 제천시 부시장은 이날 국민의힘과 더불어민주당 대선 캠프를 방문해 49개 인구 감소 지역의 호소를 담은 ‘국가균형발전을 위한 제2차 공공기관 지방 이전, 인구 감소 지역 이전 공약 채택 건의서’를 공식 전달했다.이번 공동건의는 수도권 집중화와 지방소멸 위기를 극복하고 실질적인 국가균형발전을 실현하기 위한 강력한 지방의 목소리로 제2차 공공기관 이전이 조속히 추진돼야 하며 그 우선 대상은 인구 감소 지역이어야 한다는 입장을 담고 있다.이번 건의에는 영월, 평창, 홍천, 횡성, 괴산, 단양, 보은, 영동, 옥천, 제천, 공주, 논산, 보령, 부여, 태안, 고창, 김제, 남원, 무주, 부안, 순창, 임실, 장수, 정읍, 진안, 구례, 담양, 장성, 장흥, 함평, 화순, 문경, 봉화, 상주, 안동, 영덕, 영양, 영천, 울진, 의성, 영주, 청송, 거창, 남해, 밀양, 의령, 창녕, 함안, 함양까지 49개 인구 감소 지역 기초자치단체장이 뜻을 함께했다.한편 인구 감소 지역 기초자치단체는 소멸해 가는 지역이 다시 활력을 되찾을 수 있도록 지속적인 건의와 협력을 이어갈 방침이다./제천 이준희기자 virus0328@cctimes.kr저작권자 © 충청타임즈 무단전재 및 재배포 금지이준희 기자다른기사 보기",
    "url": "http://www.cctimes.kr/news/articleView.html?idxno=845579",
    "blog_name": "",
    "published_date": "13202520",
    "date_obj": "2025-05-13T20:39:52.582533",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:52",
    "doc_id": "92187a70d5f6f1e4c983af9549a3319cd6f81eab872fe28c0c90dc79e4a511ee"
  },
  {
    "title": "[오늘의 날씨]전북(14일, 수)…내륙에 짙은 안개 '운전 주의'",
    "content": "서울 낮 최고 온도 25도를 기록하며 초여름 날씨를 보인 13일 서울 서초구 예술의전당 세계음악분수에서 어린이들이 시원하게 뿜여져 나오는 물줄기를 바라보고 있다. 2025.5.13/뉴스1 ⓒ News1 이동해 기자 (전북=뉴스1) 김동규 기자 = 14일 전북자치도는 대체로 맑다가 밤부터 차차 흐려지겠다. 아침 최저기온은 진안·장수·임실 9도, 무주·남원 10도, 순창 11도, 완주·익산·고창 12도, 정읍·군산·김제 13도, 전주·부안 14도로 전날과 비슷할 것으로 예보됐다. 낮 최고기온은 진안·장수·남원·고창 25도, 순창·군산 26도, 전주·무주·익산·정읍·부안 27도, 완주·김제 28도로 전날보다 높다. 바다의 물결은 0.5~1.0m로 일겠다. 미세먼지와 초미세먼지 농도는 '보통' 수준을 보이겠다. 전주기상지청은 \"전북 내륙을 중심으로 짙은 안개가 끼는 곳이 있겠으니 교통안전에 유의하기를 바란다\"고 당부했다.",
    "url": "https://n.news.naver.com/mnews/article/421/0008248518?sid=102",
    "blog_name": "",
    "published_date": "14202505",
    "date_obj": "2025-05-13T20:39:52.122165",
    "platform": "naver_news_api",
    "keyword": "부안",
    "original_keywords": "부안",
    "sentiment": null,
    "crawled_at": "2025-05-13 20:39:52",
    "doc_id": "1c3036e2bec293a3a32dedaaa5dce840493c0a7d58a9aadffaa77f99cea6cbbf"
  }
]